Repository: lama7/mymystique
Catalog: lang/*.po
Languages: bn_bd, de_de, es_es, es_mx, fr_fr, it_it, ja, nl_nl, ru_ru, zh_cn

source: Single link for older posts
de_de: Einzellink für ältere Beiträge
fr_fr: Lien unique pour les anciens articles
it_it: Collegamento singolo
ja: 過去の投稿のためのシングルリンク
ru_ru: Кнопка показа предыдущих записей
zh_cn: 单独的链接给较早发布的文章

source: Previous / Next links
bn_bd: পূর্ববর্তী / পরবর্তী লিংকসমূহ
de_de: Links Vorhergehende/Nächste
es_es: Enlaces Anterior/Siguiente
es_mx: Enlaces Anterior / Siguiente
fr_fr: Liens précédent / suivant
it_it: Precedente / Successivo
ja: 前へ / 次へ リンク
nl_nl: Vorige / Volgende links
ru_ru: Ссылки на предыдущую и следующую страницу
zh_cn: 前一个/后一个链接

source: Page numbers
bn_bd: পৃষ্ঠা নং
de_de: Seitennummern
es_es: Números de página
es_mx: Numeros de pagina
fr_fr: Numéros de page
it_it: Numero di Pagina
ja: ページ番号
nl_nl: Pagina nummers
ru_ru: Номера страниц
zh_cn: 页数

source: Allow Comment Ratings (Karma)
bn_bd: মন্তব্য রেটিং সম্মত (Karma)
de_de: Kommentar-Beurteilung erlauben (Karma)
es_es: Permitir valoraciones de comentarios (Karma)
es_mx: Permitir Evaluar Comentarios (Karma)
fr_fr: Autoriser la notation des commentaires (Karma)
it_it: Abilita il punteggio nei commenti (Karma)
ja: コメントのレーティング(カルマ)を許可する
nl_nl: Sta reactie waardering toe (Karma)
ru_ru: Использовать рейтинг комментариев (карму)
zh_cn: 允许评分（星）

source: Hide comments with %s karma and below
bn_bd: যেসব মন্তব্যে %s karma এবং below আছে তা লুকান
de_de: Kommentare mit %s Karma u. kleiner verbergen
es_es: Ocultar comentarios con karma %s o inferior
es_mx: Esconder comentarios con un Karma %s o menor
fr_fr: Cacher les commentaires avec un Karma de %s ou moins
it_it: Nascondi i commenti con un punteggio di karma pari o inferiore a %s
ja: %s カルマ以下のコメントを隠す
nl_nl: Verberg reacties met %s karma en lager
ru_ru: Скрывать комментарии с кармой %s и ниже
zh_cn: 隐藏低于或等于%s颗星的评论

source: Share Links
bn_bd: লিংক শেয়ার করুন
de_de: "Teilen"-Links
es_es: Enlaces para compartir
es_mx: Compartir Enlaces
fr_fr: Liens pour le partage
it_it: Icone di condivisione
ja: シェアリンク
nl_nl: Delen Links
ru_ru: Блок обмена ссылками в социальных медиа
zh_cn: 分享链接

source: Meta Information
bn_bd: মেটা তথ্য
de_de: Meta-Informationen
es_es: Información Meta
es_mx: Meta Información
fr_fr: Informations meta
it_it: Informazioni Meta
ja: メタ情報
nl_nl: Meta Informatie
ru_ru: Блок с информацией о записи (Автор, Дата и время, Рубрика)
zh_cn: Meta信息

source: About the Author
bn_bd: লেখক সম্পর্কে
de_de: Über den Autor
es_es: Acerca del autor
es_mx: Sobre el autor
fr_fr: À propos de l'auteur
it_it: Informazioni sull'autore
ja: 投稿者について
nl_nl: Over de auteur
ru_ru: Об авторе
zh_cn: 关于作者

source: Related Posts
bn_bd: এধরণের পোস্ট
de_de: Ähnliche Beiträge
es_es: Entradas relacionadas
es_mx: Entradas Relacionadas
fr_fr: Articles connexes
it_it: Articoli correlati
ja: 関連記事
nl_nl: Gerelateerde berichten
ru_ru: Похожие записи
zh_cn: 相关文章

source: Use %s for convenient adjustments
bn_bd: কনভেনিয়েন্ট অ্যাডজাস্টমেন্টের জন্য %s ব্যবহার করুন
de_de: Für Einstellungen benutze %s
es_es: Usa %s para hacer los ajustes convenientes.
es_mx: Usar %s para ajustes convenientes
fr_fr: Utilisez les %s pour des ajustements pratiques.
it_it: Usa i seguenti codici brevi: %s
ja: 便利な調整のために %s を使用して下さい。
nl_nl: Gebruik %s voor handige aanpassingen
ru_ru: Используйте %s для отображения различной информации
zh_cn: 使用%s便于调整

source: Use jQuery
bn_bd: jQuery ব্যবহার করুন
de_de: jQuery verwenden
es_es: Usar jQuery
es_mx: Usar jQuery
fr_fr: Utiliser jQuery
it_it: Usa jQuery
ja: jQueryを使用する
nl_nl: Gebruik jQuery
ru_ru: Использовать jQuery
zh_cn: 使用jQuery

source: Only uncheck if you know what you're doing. Your site will load faster without jQuery, but features that depend on it will be disabled.
bn_bd: কি করছেন জেনে থাকলে তবেই আনচেক করুন। jQuery ছাড়া আপনার সাইট দ্রুত লোড হবে, কিন্তু এটার উপর নির্ভরশীল ফিচারসমূহ বন্ধ হয়ে যাবে
de_de: Nur abwählen wenn du weißt was du tust. Deine Seite lädt ohne jQuery schneller, aber bestimmte Feature werden ohne jQuery deaktiviert.
es_es: Desactívalo sólo si sabes lo que estás haciendo. Tu sitio cargará más rápido sin jQuery, pero las características que dependen de éste serán deshabilitadas.
es_mx: Sólo desmarca si sabes lo que estás haciendo. Tu sitio cargará más rápido sin jQuery, pero las habilidades de este tema dependen de él.
fr_fr: Décochez seulement si vous savez ce que vous faites. Votre site se chargera plus rapidement sans jQuery, mais certaines fonctionalités seront désactivées.
it_it: Puoi disabilitare se sai quello che stai facendo. Il tuo sito sarà più veloce senza jQuery, ma molte funzioni non saranno più disponibili
ja: 何を行っているか理解している場合のみオフにします。jQueryを使用しないことでより速くサイトをロードすることが出来ますが、これに依存した機能はオフになります。
nl_nl: Vink het alleen uit als je weet wat je aan het doen bent. Je site laad sneller zonder jQuery, functies die er van afhankelijk zijn worden dan uitgeschakeld.
ru_ru: Отключайте только если вы знаете, что делаете. Ваш сайт будет загружаться быстрей без jQuery, но функции, использующие эту библиотеку, будут отключены
zh_cn: 如果你知道你在做什么，你就可以取消它。您的网站没有jQuery将会加载更快，但是特效将会消失。

source: Animate content
bn_bd: কন্টেন্ট এনিমেট
de_de: Inhalt animieren
es_es: Animar contenido
es_mx: Contenido animado
fr_fr: Animer le contenu
it_it: Contenuti animati
ja: アニメーションコンテンツ
nl_nl: Animerende inhoud
ru_ru: Анимировать контент
zh_cn: 生动的内容

source: Enable jQuery effects such as fading or sliding. Effects can render the site slightly slower on less powerful PCs
bn_bd: ফেডিং বা স্লাইডিং -এর মত jQuery ইফেক্ট চালু করুন (এগুলো কম ক্ষমতাসম্পন্ন পিসিতে আপনার সাইটকে কিছুটা ধীর করে দেয়)
de_de: jQuery Effeke wie Fading oder Sliding aktivieren. Effekte können den Seitenaufbau auf langsameren PCs verzögern.
es_es: Activar efectos jQuery como desvanecimiento o deslizamiento. Los efectos pueden hacer que el sitio funcione un poco más lento en PCs menos potentes.
es_mx: Habilitar efectos jQuery como 'fading' (desvanecimiento) o 'sliding' (desplazamiento). Estos efectos pueden hacer mas lento el desempeño de algunas PCs
fr_fr: Activer les effets jQuery comme le fondu ou le glissement. Les effets peuvent ralentir le site sur les ordinateurs peu puissants.
it_it: Attivare effetti jQuery come dissolvenza o scorrimento. Gli effetti possono rendere il sito un pò più lento su PC meno potenti
ja: フェードやスライドのようなjQueryエフェクトを有効にします。エフェクトは、非力なマシンで若干遅くなる程度でレンダリングすることが可能です。
nl_nl: Schakel jQuery effecten in zoals faden of sliders. Effecten maken de website langzamer op minder krachtige PC's
ru_ru: Включить эффекты jQuery, такие как затемнение или плавная прокрутка. Эффекты могут тормозить на медленных компьютерах
zh_cn: 开启jQuery效果，比如渐变或滑动。这些效果可能是在少数电脑上使网站速度稍稍变慢。

source: Optimize website for faster loading
bn_bd: দ্রুত লোডিং-এর জন্য সাইট অপটিমাইজ করুন
de_de: Webseite für schnelles Laden optimieren
es_es: Optimizar sitio web para carga rápida
es_mx: Optimizar el sitio web para una carga mas rápida.
fr_fr: Optimiser le site Internet pour un chargement plus rapide.
it_it: Ottimizza il sito per un caricamento veloce
ja: ロードを高速にするためのウェブサイト最適化
nl_nl: Website optimaliseren voor sneller laden
ru_ru: Оптимизировать сайт для быстрой загрузки
zh_cn: 优化使网站变得加载更快

source: Compresses and concatenates stylesheets and javascript files (using %s). Leave this unchecked if you're experiencing conflicts with other plugins, or if you're using a cache plugin that handles such functions
de_de: Komprimiert und verknüpft Javascript und Stylesheets (%s). Diese Option abwählen wenn Fehlern mit anderen Plugins festgestellt werden, oder wenn du ein Cache-Plugin verwendest
es_es: Comprime y concatena hojas de estilos y archivos JavaScript (usando %s). Deja esta casilla desactivada si estás experimentando conflictos con otros plugins, o si estás usando un plugin de caché que se encarga de esas funciones.
fr_fr: Compresse et concatène les feuilles de style et les fichiers javascript (utilise %s). Laisser ceci décoché si vous avez des conflits avec d'autres plugins, ou si vous utilisez un plugin de cache qui gère de telles fonctionnalités.
it_it: Comprime e concatena i fogli di stile e i file javascript (utilizzando %s). Lascia questa opzione deselezionata se sperimenti conflitti con altri plugin, o se stai utilizzando un plugin di cache che gestisce queste funzioni
ja: スタイルシートとJavaScriptを %s を使用して圧縮及び連結させます。他のプラグインと競合していたり、同じようなキャッシュ機能のプラグインを使用していた場合は、オフにします。
ru_ru: Сжимает и конкатенирует файлы стилей и скриптов, используя %s. Оставьте неотмеченным, если есть конфликты с другими плагинами, или если вы уже используете плагин с похожим функционалом
zh_cn: 压缩和连锁样式表和javascript文件（用%s）。如果你发现这个与其它插件冲去，或者你在使用有类似功能的缓存插件请不要选这个选项。

source: Automatically create missing thumbnail sizes
bn_bd: স্বয়ংক্রিয়ভাবে মিসিং থাম্বনেইলের আকার প্রস্তুতকরণ
de_de: fehlende Miniatur-Bilder automatisch erstellen
es_es: Crear automáticamente los tamaños de miniaturas que faltan
es_mx: Crear miniaturas faltantes automáticamente
fr_fr: Créer automatiquement les tailles de miniatures manquantes
it_it: Crea automaticamente le dimensioni mancanti delle miniature
ja: 足りないサイズのサムネイル自動生成
nl_nl: Automatisch genereren missende thumbnail groottes
ru_ru: Автоматически создавать недостающие размеры миниатюр
zh_cn: 自动创建丢失的预览缩略图的大小

source: Asynchronously update thumbnails if needed. You can also use the %s plugin to process all missing thumbnail sizes manually, in a single pass
bn_bd: দরকার হলে Asynchronously থাম্বনেইল আপডেট করুন। আপনি সব মিসিং থাম্বনেইলের আকার নিজেনিজে প্রসেস করার জন্য %s প্লাগইনও ব্যবহার করতে পারেন, একক পাস-এ
de_de: Miniaturbilder asynchron updaten, sofern nötig. Du kannst auch das Plugin %s verwenden, um alle fehlenden Miniaturbildergrößen zu erzeugen, manuell, in einem Durchgang.
es_es: Actualiza miniaturas de forma asíncrona si es necesario. También puedes usar el plugin %s para procesar todos los tamaños de miniaturas que faltan de forma manual, en un solo paso.
es_mx: De modo asincronizado actualiza las miniaturas si se necesita. Puedes usar el plugin %s para procesar las miniaturas inexistentes manualmente.
fr_fr: Mettre à jour les miniatures en décalé si besoin est. Vous pouvez aussi utiliser le plugin %s pour redimensionner toutes les miniatures manquantes, en une seule fois.
it_it: Aggiorna le miniature in maniera asincrona se necessario. Puoi inoltre usare il plugin %s per automatizzare il processo di ridimensionamento delle miniature.
ja: 必要に応じ非同期でサムネイルをアップデートします。%s プラグインを使用し、手動で一回で全ての足りないサムネイルサイズを処理することが出来ます。
nl_nl: Synchroniseer thumbnail updates als het nodig is. Je kan gebruik maken van de %s plugin om alle missende thumbnail groottes handmatig the genereren, in één klik
ru_ru: Асинхронно обновлять миниатюры при необходимости. Вы также можете использовать плагин %s для ручного пересоздания всех миниатюр
zh_cn: 如果需要则开启异步更新。你也可以使用%s插件来处理所有丢失预览缩略图的大小，只需要一个过程。

source: Use theme built-in lightbox on all image links
fr_fr: Utiliser la lightbox intégrée au thème sur tous les liens vers des images
ja: 全ての画像リンクにテーマビルトインのlightboxを使用する
ru_ru: Использовать встроенный в тему плагин lightbox для всех изображений-ссылок
zh_cn: 使用内置的lightbox来显示所有的图像链接

source: Uncheck if you prefer a lightbox plugin
bn_bd: আপনি লাইটবক্স প্লাগইন চেলে আনচেক করুন
de_de: Nicht auswählen wenn du ein Lightbox Plugin bevorzugst
es_es: Desmarca esta opción si prefieres usar un plugin de Lightbox.
es_mx: Desmarca esta opción si prefieres usar un plugin de Lightbox
fr_fr: Décochez si vous préférez un autre plugin de lightbox.
it_it: Disabilita se preferisci il plugin lightbox
ja: lightboxプラグインの方を好む場合はオフにします。
nl_nl: Uitvinken als je een andere lightbox plugin wilt gebruiken
ru_ru: Снимите галочку, если вы предпочитаете плагин lightbox
zh_cn: 取消选择除非更愿意使用一个lightbox插件

source: Automatically generate meta descriptions
bn_bd: স্বয়ংক্রিয়ভাবে মেটা ডিস্ক্রিপশন প্রস্তুতকরণ
de_de: Meta-Informationen automatisch erstellen
es_es: Generar automáticamente descripciones meta
es_mx: Generar automáticamente meta descripciones.
fr_fr: Générer automatiquement les descriptions meta
it_it: Genera automaticamente descrizioni meta
ja: メタ情報の自動生成
nl_nl: Automatisch genereren van meta-beschrijvingen
ru_ru: Автоматически создавать мега-теги description и keywords
zh_cn: 自动生成meta描述

source: Uncheck if you're using a SEO plugin, otherwise you'll get duplicate fields! Note that you don't need such plugins, %s is heavily optimized for search engines
bn_bd: আপনি SEO প্লাগইন ব্যবহার করলে আনচেক করুন, নতুবা ডুপ্লিকেট ফিল্ড আসবে! খেয়াল করুন আপনার এধরণের প্লাগইন দরকার নাই, %s সার্চ করার জন্য খুবই অপটিমাইজড ইঞ্জিন
de_de: Abwählen, wenn du ein SEO Plugin verwendest. Hinweis : du benötigst keine SEO Plugins, %s ist bereits sehr stark für Suchmaschinen optimiert
es_es: ¡Desactivar si estás usando un plugin SEO, si no tendrás campos duplicados! Ten en cuenta que no necesitas esos plugins, %s está profundamente optimizado para motores de búsqueda.
es_mx: Desmarca si usas algún plugin SEO, de otro modo obtendrás campos duplicados! Toma en cuenta que no necesitas esos plugins, realmente hemos trabajado para la optimización de los motores de búsqueda.
fr_fr: Décochez si vous utilisez un plugin de SEO pour éviter les duplicatas. Notez que les plugins de SEO sont superflus, %s est optimisé pour les moteurs de recherche.
it_it: Disabilita se stai usando un plugin SEO!, altrimenti otterrai campi duplicati. Nota che non hai bisogno di plugin, %s è fortemente ottimizzato per i motori di ricerca
ja: SEOプラグインを使用している場合はオフにします。オフにしないと、重複するフィールドが発生します。検索エンジンに %s を最適化させるのに、このようなプラグインは必要ありません。
nl_nl: Uitvinken als je een SEO plugin gebruikt, anders krijg je dubbele velden! Merk op dat je niet zulke plugins nodig hebt, %s is zwaar geoptimaliseerd voor zoekmachines
ru_ru: Снимите галочку, если вы уже используете SEO-плагин с похожим функционалом, иначе получится дублирование! Учтите, что вам не обязательно использовать дополнительные SEO-плагины, т.к. %s хорошо оптимизирована для поисковых машин
zh_cn: 取消选择除非你在使用SEO插件，否则你会有重复的字段！请注意，你不需要这样的插件，%s 已经能够很大程度上针对搜索引擎做了优化。

source: Display debug messages (english only)
bn_bd: ডেবাগ মেসেজ দেখান (শুধুমাত্র ইংরেজি)
de_de: Debug Meldungen anzeigen (Englisch)
es_es: Mostrar mensajes de depuración (solo en inglés)
es_mx: Mostrar mensajes de depuración (sólo en inglés)
fr_fr: Afficher les messages de débogage (en anglais seulement)
it_it: Mostra messaggi di debug (solo in inglese)
ja: デバッグメッセージを表示する(英語のみ)
nl_nl: Weergave debug bericht (alleen in het Engels)
ru_ru: Отображать отладочную информацию (на английском)
zh_cn: 显示调试的信息（只有英语）

source: Status notifications about the theme setup (only visible to administrators). Only enable this when you need to, because it can significantly slow down page load for admins
de_de: Statusbenachrichtigungen für das Theme-Setup (nur für Admin sichtbar). Nur aktivieren wenn unbedingt nötig. Es kann die Ladezeit für Admin-Seiten stark negativ beeinflussen
fr_fr: Notifications d'état de la configuration du thème (visible seulement pour les administrateurs). Activez les seulement quand vous en avez besoin, car cela peut ralentir considérablement le chargement de la page pour les admins
it_it: Notifiche sulla configurazione del tema (visibile solo agli amministratori). Abilitare questa opzione solo quando è necessario, perché può rallentare in modo significativo il caricamento della pagina per gli amministratori
ja: (管理者のみに見える)テーマ設定についてのステータス通知。ページの読み込みが遅くなるため必要な時のみオンにします。
ru_ru: Отображать отладочную информацию для администраторов. Предупреждение: значительно замедляет загрузку страницы
zh_cn: 主题安装的状态通知（只显示给管理员）。当你需要的时候才会启用，因为它对管理来说会明显降低页面的加载速度。

source: Theme auto-uninstall
bn_bd: থিম অটো-আনইন্সটল
de_de: Automatische Deinstallation des Themes
es_es: Auto-desinstalación del tema
es_mx: Desinstalar automaticamente el tema
fr_fr: Désinstallation automatique du thème
it_it: Disinstallazione del tema
ja: テーマの自動アンインストール
nl_nl: Thema instellingen automatisch deïnstalleren
ru_ru: Автоудаление темы
zh_cn: 主题自动删除

source: Check to remove all %s settings from the database after you switch to a different theme (Featured post records are preserved).
de_de: Auswählen um alle %s Einstellungen aus der Datenbank zu entfernen nachdem du das Theme gewechselt hast ('Featured' Beiträge bleiben bestehen).
fr_fr: Cochez pour supprimer tous les paramètres %s de la base de données après un changement de thème. (Les articles mis en avant sont préservés).
it_it: Controllo per rimuovere tutte le impostazioni %s dal database quando si passa ad un tema diverso (I Featured posts verranno mantenuti).
ja: (Featured投稿が記録されている)異なるテーマに変更した後、データーベースから %s の設定を全て削除するためにチェックします。
ru_ru: Включите для удаления всех настроек %s из базы данных после смены темы сайта (настройки рекомендуемых записей сохранятся)
zh_cn: 启用另一个主题后，检查你已经删除了数据库中所有%s 的设置（特别发布的记录将被保存）。

source: There is no excerpt because this is a protected post.
zh_cn: 这里没有引用是因为这是一篇受保护的文章。

source: Ads
bn_bd: বিজ্ঞাপন
es_es: Anuncios
es_mx: Anuncios
fr_fr: Publicités
it_it: Pubblicità
ja: 広告
nl_nl: Advertenties
ru_ru: Рекламные блоки
zh_cn: 广告

source: This section helps you create advertisment blocks in non-widgetized areas. For widgetized areas such as sidebars, simply use a text widget to display your ads.
bn_bd: এখান থেকে আপনি নন-উইজেট এলাকায় বিজ্ঞাপন ব্লক তৈরি করতে পারবেন। সাইডবারের মতো উইজেট এলাকায় বিজ্ঞাপন দেখানোর জন্য টেক্সট উইজেট ব্যবহার করুন।
de_de: Dieser Teil hilft dir Werbeanzeigen in nicht-Widget-Bereichen zu erstellen. Für Anzeigen im Widget-Bereich (Sidebar), verwende ein Text-Widget um Werbung anzuzeigen.
es_es: Esta sección te ayuda a crear bloques de publicidad en áreas sin widgets. Para áreas con widgets como las barras laterales, usa simplemente un widget de texto para mostrar tus anuncios.
es_mx: Esta sección ayuda a crear ads en bloque en zonas que no admiten widgets. Para las que si lo permiten, como sidebars, simplemente usa un widget de texto para mostrar tus anuncios.
fr_fr: Cette section vous aide à créer des blocks de publicités dans des zones non-widgetisées. Pour les zones widgetisées comme les barres latérales, utilisez simplement un widget de texte pour afficher vos publicités.
it_it: Questa sezione aiuta a creare annunci in aree dove non si possono usare dei Widget. Per le aree dove si può, quali le barre laterali, è sufficiente utilizzare un widget di testo per visualizzare gli annunci.
ja: このセクションで、非ウィジェットエリアの広告ブロックを作成することが出来ます。サイドバーのようなウィジェットエリアで広告を表示するにはtextウィジェットを使用してください。
nl_nl: Deze sectie helpt u voor reclame blokken buiten de sidebars. Voor reclame in de sidebars, kunt u gewoon gebruik maken van een tekst widget om uw advertenties in te plaatsen.
ru_ru: Этот раздел поможет вам создать рекламные блоки вне областей для виджетов. Чтобы вставить рекламные блоки в области для виджетов, такие как боковые панели или подвал, используйте виджет Текст
zh_cn: 这部分帮助你在没有小工具的区域创建广告区域。想要在侧边栏放一个类似于小工具的广告区域，可以使用Text文本小工具显示您的广告。

source: It appears that a plugin has already registered the %s shortcode.
de_de: Offensichtlich hat ein anderes Plugin bereits den %s Shortcode registriert.
fr_fr: Il semble qu'un plugin a déjà enregistré le shortcode %s .
it_it: Sembra che un plugin abbia già registrato il codice breve %s.
ja: プラグインが既に %s ショートコードを登録しているように見えます。
zh_cn: 这表明已经有一个插件注册使用了%s这个短代码。

source: Create New Ad
bn_bd: নতুন বিজ্ঞাপন তৈরি করুন
de_de: Neue Anzeige erstellen
es_es: Crear nuevo anuncio
es_mx: Crear Ad nuevo
fr_fr: Créer une nouvelle publicité
it_it: Crea nuovo messaggio pubblicitario
ja: 新規広告を作成する
nl_nl: Nieuwe advertentie maken
ru_ru: Создать новый рекламный блок
zh_cn: 创建新广告

source: Single Post Pages
bn_bd: একক পোস্ট পৃষ্ঠাসমূহ
de_de: Einzelbeitrags-Seiten
es_es: Páginas de entrada individual
es_mx: Entradas Individuales
fr_fr: Pages d'articles seuls
it_it: Articolo singolo
ja: シングル投稿ページ
nl_nl: Bericht pagina's
ru_ru: Одиночные страницы записей
zh_cn: 单个发布页面

source: After Header
bn_bd: হেডারের পরে
de_de: Nach der Kopfzeile
es_es: Después de la cabecera
es_mx: Bajo la Cabecera
fr_fr: Après l'en-tête
it_it: Dopo l'header
ja: ヘッダーの後
nl_nl: Na header
ru_ru: После шапки
zh_cn: 在页眉之后

source: Before Main
bn_bd: মেইন-এর আগে
de_de: Vor dem Hauptteil
es_es: Antes del contenido principal
es_mx: Antes de Contenido
fr_fr: Avant la partie principale
it_it: Prima del contenuto
ja: メインの前
nl_nl: Voor de 'body'
ru_ru: Перед основной частью
zh_cn: 主要的之前

source: After Main
bn_bd: মেইনের পরে
de_de: Nach dem Hauptteil
es_es: Después del contenido principal
es_mx: Después de Contenido
fr_fr: Après la partie principale
it_it: Dopo il contenuto
ja: メインの後
nl_nl: Na de 'body'
ru_ru: После основной части
zh_cn: 主要的之后

source: Before Comment
bn_bd: মন্তব্যের আগে
de_de: Vor den Kommentaren
es_es: Antes de los comentarios
es_mx: Antes de Comentarios
fr_fr: Avant les commentaires
it_it: Prima del commento
ja: コメントの前
nl_nl: Voor de reacties
ru_ru: Перед комментариями
zh_cn: 发表评论前

source: Before Post Teaser
bn_bd: পোস্ট টিজারের আগে
de_de: Vor dem Beitragsteaser
es_es: Antes del resumen de entrada
es_mx: Antes de Entrada
fr_fr: Avant l'extrait de l'article
it_it: Prima dell'articolo
ja: 投稿テザーの前
nl_nl: Voor bericht teaser
ru_ru: Перед превью записи
zh_cn: 发布文章前

source: After Post Teaser
bn_bd: পোস্ট টিজারের পরে
de_de: Nach dem Beitragsteaser
es_es: Después del resumen de entrada
es_mx: Luego de Entrada
fr_fr: Après l'extrait de l'article
it_it: Dopo l'articolo
ja: 投稿テザーの後
nl_nl: Na bericht teaser
ru_ru: После превью записи
zh_cn: 发布文章之后

source: Visibility:
de_de: Sichtbarkeit:
fr_fr: Visibilité:
it_it: Visibilità:
ja: 表示:
ru_ru: Отображать:
zh_cn: 可见性：

source: Automatic
de_de: Automatisch
fr_fr: Automatique
it_it: Automatico
ja: 自動
ru_ru: Автоматически
zh_cn: 自动的

source: Manual
de_de: Manuell
fr_fr: Manuel
it_it: Manuale
ja: 手動
ru_ru: Вручную
zh_cn: 手册

source: Use shortcode
de_de: Verwende Shortcode
fr_fr: Utiliser shortcode
it_it: Usa un codice breve
ja: ショートコードを使用する
ru_ru: Используйте шорткоды
zh_cn: 使用短代码

source: When:
bn_bd: যখন:
de_de: Wann:
es_es: Cuando:
es_mx: Cuando:
fr_fr: Quand:
it_it: Mentre:
ja: いつ:
nl_nl: Wanneer:
zh_cn: 什么时候：

source: Anytime
bn_bd: যেকোন সময়
de_de: Jederzeit
es_es: En cualquier momento
es_mx: Cualquier momento
fr_fr: N'importe quand
it_it: In qualsiasi momento
ja: 常時
nl_nl: Altijd
zh_cn: 任何时间

source: Comments are closed
bn_bd: মন্তব্য বন্ধ আছে
de_de: Kommentarfunktion deaktiviert
es_es: Los comentarios están cerrados
es_mx: Comentarios cerrados
fr_fr: Les commentaires sont fermés
it_it: I commenti sono chiusi
ja: コメントクローズ時
nl_nl: Reacties gesloten
ru_ru: Комментарии закрыты
zh_cn: 评论已关闭

source: Comments are open
bn_bd: মন্তব্য খোলা আছে
de_de: Kommentare sind aktiviert
es_es: Los comentarios están abiertos
es_mx: Comentarios abiertos
fr_fr: Les commentaires sont autorisés
it_it: I commenti sono aperti
ja: コメントオープン時
nl_nl: Reacties plaatsen toegestaan
zh_cn: 可评论

source: Anyone
bn_bd: যেকেউ
de_de: Jeder
es_es: Cualquiera
es_mx: Cualquiera
fr_fr: N'importe qui
it_it: Chiunque
ja: 全員
nl_nl: Iedereen
ru_ru: Всем
zh_cn: 任何人

source: Visitor only
bn_bd: শুধুমাত্র অতিথি
de_de: nur Besucher
es_es: Solo visitantes
es_mx: Visitantes
fr_fr: Visiteur seulement
it_it: Solo visitatori
ja: ビジターのみ
nl_nl: Alleen bezoekers
ru_ru: Только гостям
zh_cn: 只允许游客

source: Slide Horizontally
bn_bd: অনুভূমিকভাবে স্লাইড করুন
de_de: Horizontal rutschen
es_es: Deslizar horizontalmente
es_mx: Desplazar horizontalmente
fr_fr: Glisser horizontalement
it_it: Scorrimento orizzontale
ja: 水平方向のスライド
nl_nl: Slide horizontaal
ru_ru: Скольжение горизонтальное
zh_cn: 水平滑动

source: Slide Vertically
bn_bd: উল্লম্বভাবে স্লাইড করুন
de_de: Vertikal rutschen
es_es: Deslizar verticalmente
es_mx: Desplazar verticalmente
fr_fr: Glisser verticalement
it_it: Scorrimento verticale
ja: 垂直方向のスライド
nl_nl: Slide verticaal
ru_ru: Скольжение вертикальное
zh_cn: 垂直滑动
