Repository: lama7/mymystique
Catalog: lang/*.po
Languages: bn_bd, de_de, es_es, es_mx, fr_fr, it_it, ja, nl_nl, ru_ru, zh_cn

source: Page order
bn_bd: পৃষ্ঠা ক্রম
de_de: Seitenreihenfolge
es_es: Orden de página
es_mx: Orden de página
fr_fr: Ordre de la page
it_it: Ordine della pagina
ja: ページ順
nl_nl: Paginavolgorde
ru_ru: Порядок страницы
zh_cn: 页面顺序

source: Page ID
bn_bd: পৃষ্ঠা ID
de_de: Seiten ID
es_es: ID de página
es_mx: ID de página
fr_fr: ID de la page
it_it: ID della pagina
ja: ページID
nl_nl: Pagina ID
ru_ru: ID страницы
zh_cn: 页面ID

source: Date, created
bn_bd: তারিখ, প্রস্তুতকৃত
de_de: Datum, erstellt
es_es: Fecha, creado
es_mx: Fecha, creado
fr_fr: Date, créée
it_it: Data di creazione
ja: 作成日時
nl_nl: Datum, aangemaakt
ru_ru: Дата создания
zh_cn: 创建日期

source: Date, modified
bn_bd: তারিখ, পরিবর্তনকৃত
de_de: Datum, geändert
es_es: Fecha, modificado
es_mx: Fecha, modificado
fr_fr: Date, modifiée
it_it: Data della modifica
ja: 更新日時
nl_nl: Datum, aangepast
ru_ru: Дата изменения
zh_cn: 修改日期

source: Page IDs, separated by commas.
bn_bd: পৃষ্ঠা IDs, কমা দিয়ে আলাদা করা।
de_de: Seiten IDs, durch Komma getrennt.
es_es: IDs de páginas, separados por comas.
es_mx: IDs de página, separados por comas.
fr_fr: IDs des pages, séparés par des virgules.
it_it: IDs pagina, separata da virgole.
ja: ページIDをカンマで区切って下さい。
nl_nl: Pagina ID's, gescheiden door komma's.
ru_ru: ID страниц, разделенные запятыми
zh_cn: 页面ID，用逗号分割

source: Depth:
bn_bd: গভীরতা:
de_de: Tiefe:
es_es: Profundidad:
es_mx: Profundidad:
fr_fr: Profondeur:
it_it: Profondità:
ja: 深さ:
nl_nl: Diepte:
ru_ru: Глубина:
zh_cn: 深度：

source: Posts
bn_bd: পোস্টসমূহ
de_de: Beiträge
es_es: Entradas
es_mx: Entradas
fr_fr: Articles
it_it: Articoli
nl_nl: Berichten
ru_ru: Записи
zh_cn: 发表文章

source: List posts based on filters you choose
bn_bd: আপনার ফিল্টার অনুসারে পোস্ট তালিকাভুক্ত করুন
de_de: Beiträge basierend auf dem gewählten Filter anzeigen
es_es: Lista entradas basándose en los filtros que tú elijas
es_mx: Enlistar entradas basado en los filtros de tu elección
fr_fr: Lister les articles à partir de filtres que vous choisissez
it_it: Articoli basati sui filtri che tu scegli
ja: 選択したフィルターに基づいた投稿リスト
nl_nl: Lijst met berichten op basis van filters die je kiest
ru_ru: Самые свежие записи вашего сайта
zh_cn: 更具您选择的条件显示文章

source: Recent Posts
bn_bd: সাম্প্রতিক পোস্টসমূহ
de_de: Kürzliche Beiträge
es_es: Entradas recientes
es_mx: Entradas Recientes
fr_fr: Articles récents
it_it: Articoli recenti
ja: 最近の投稿
nl_nl: Recente berichten
ru_ru: Свежие записи
zh_cn: 最新文章

source: Network (site-wide) content
bn_bd: নেটওয়ার্ক (সাইট থেকে) কন্টেন্ট
de_de: Netzwerk-Inhalte
es_es: Contenido de la red (todo el sitio)
fr_fr: Contenu du réseau (du site)
it_it: Contenuto di rete (lato sito)
nl_nl: Netwerk (op de gehele site) inhoud
zh_cn: 网络（全网站）内容

source: Get posts from all network blogs
bn_bd: সকল নেটওয়ার্ক ব্লগ থেকে পোস্ট আনুন
de_de: Alle Beiträge von vernetzten Blogs
es_es: Obtener entradas de todos los blogs de la red
fr_fr: Obtenir les articles de tous les blogs du réseau
it_it: Ricevi messaggi da tutti i blog della rete
nl_nl: Ontvang berichten uit alle netwerk blogs
zh_cn: 从所有网络博客获取文章

source: Date (Recent posts)
bn_bd: তারিখ (সাম্প্রতিক পোস্টসমূহ)
de_de: Datum (kürzliche Beiträge)
es_es: Fecha (Entradas recientes)
es_mx: Fecha (Entradas recientes)
fr_fr: Date (articles récents)
it_it: Data (articoli recenti)
ja: 日時 (最近投稿した)
nl_nl: Datum (Recente berichten)
ru_ru: Дате публикации
zh_cn: 时间（最近的文章）

source: Modified date (Recently modified)
bn_bd: বদলানো তারিখ (সাম্প্রতিকালে)
de_de: Änderungsdatum (kürzlich geändert)
es_es: Fecha modificada (Modificadas recientemente)
es_mx: Por fecha de modificación (reciente)
fr_fr: Date de modification (modifié récemment)
it_it: Data di modifica (Modificati recentemente)
ja: 更新日時 (最近更新された)
nl_nl: Gewijzigde datum (Recent gewijzigd)
ru_ru: Дате изменения
zh_cn: 修改日期（最近修改）

source: Comment count
bn_bd: মন্তব্য গণনা
de_de: Kommentar-Anzahl
es_es: Número de comentarios
es_mx: Contador de comentarios
fr_fr: Nombre de commentaires
it_it: Conteggio Commenti
ja: コメント数
nl_nl: Meeste reacties
ru_ru: Количеству комментариев
zh_cn: 评论总数

source: View count
bn_bd: কাউন্ট দেখুন
de_de: Anzeige-Zähler
es_es: Número de visitas
es_mx: Contador
fr_fr: Nombre de lectures
it_it: Visualizza il conteggio
nl_nl: Toon teller
ru_ru: Количеству просмотров
zh_cn: 浏览次数

source: Title, alphabetically
bn_bd: টাইটেল, অক্ষরানুক্রমে
de_de: Titel, alphabetisch
es_es: Título, alfabéticamente
es_mx: Título, alfabético
fr_fr: Titre, par ordre alphabétique
it_it: Titolo, in ordine alfabetico
ja: タイトル,アルファベット順
nl_nl: Titel, alfabetisch
ru_ru: Заголовку
zh_cn: 按字母排序的标题

source: Nothing, get random posts
bn_bd: কিছুই নাই, এলোমেলো পোস্ট আনুন
de_de: Nichts, zeige zufällige Beiträge
es_es: Nada, obtener entradas aleatorias
es_mx: Nada, obtener entradas al azar
fr_fr: Rien, chercher des articles au hasard
it_it: Niente, trova articoli casuali
ja: なし,投稿をランダムに
nl_nl: Niets, krijg willekeurige berichten
ru_ru: Не сортировать (случайные записи)
zh_cn: 没有，只是获取随机文章

source: Show posts from:
bn_bd: এখান থেকে পোস্ট দেখান:
de_de: Zeige Beiträge von:
es_es: Mostrar entradas de:
es_mx: Mostrar entradas de:
fr_fr: Montrer les articles de:
it_it: Mostra gli articoli per:
ja: 次からの投稿を表示します:
nl_nl: Toon berichten van:
ru_ru: Отображать записи из:
zh_cn: 显示文章从：

source: Content has max %s characters
de_de: Der Inhalt hat max. %s Wörter
fr_fr: Le contenu a %s caractères au maximum
it_it: Il contenuto ha massimo %s caratteri
ja: 内容は最大 %s 文字になります
zh_cn: 评论最大 %s 个字符

source: Thumbnail Size:
bn_bd: থাম্বনেইলের আকার:
de_de: Größe Miniaturbild:
es_es: Tamaño de la imagen en miniatura
es_mx: Tamaño de la miniatura:
fr_fr: Taille des miniatures:
it_it: Dimensioni miniatura:
ja: サムネイルサイズ
nl_nl: Thumbnail grootte:
ru_ru: Размер миниатюры:
zh_cn: 预览缩略图大小:

source: Get only context-related posts
bn_bd: শুধু কন্টেক্সট-সম্পর্কিত পোস্ট আনুন
de_de: Nur Kontext-bezogene Beiträge anzeigen
es_es: Obtener solo entradas relacionadas con el contexto
es_mx: Obtener solo entradas relacionadas en su contexto
fr_fr: Obtenir seulement les pages connexes
it_it: Mostra solo articoli correlati
ja: コンテキストに関連した投稿のみを取得する
nl_nl: Krijg alleen context-gerelateerde berichten
ru_ru: Брать только подходящие по контексту записи
zh_cn: 只获取上下文相关联的文章

source: Display mode
bn_bd: ডিসপ্লে মোড
de_de: Anzeige-Art
es_es: Modo de visualización
es_mx: Modo de visualización
fr_fr: Mode d'affichage
it_it: Modalità di visualizzazione
ja: 表示モード
nl_nl: Weergavemodus
ru_ru: Режим отображения
zh_cn: 显示模式

source: Full
bn_bd: সম্পূর্ণ
de_de: Voll
es_es: Completo
es_mx: Completo
fr_fr: Complet
it_it: Completo
ja: 全部
nl_nl: Volledig
ru_ru: Полный
zh_cn: 全部

source: Details
bn_bd: বিস্তারিত বর্ণনা
es_es: Detalles
es_mx: Detalles
fr_fr: Détails
it_it: Dettagli
ja: 詳細
ru_ru: Подробный
zh_cn: 细节

source: Brief
bn_bd: ব্রিফ
de_de: Kurz
es_es: Sumario
es_mx: Breve
fr_fr: Bref
it_it: Sommario
ja: 要約
nl_nl: Kort
ru_ru: Краткий
zh_cn: 主要的

source: Post thumbnails
bn_bd: পোস্ট থাম্বনেইলসমূহ
de_de: Beitragsbilder
es_es: Imágenes en miniatura de las entradas
es_mx: Mostrar miniaturas
fr_fr: Miniatures des articles
it_it: Miniature degli Articoli
ja: 投稿サムネイル
nl_nl: Bericht thumbnails
ru_ru: Таблица миниатюр
zh_cn: 文章预览缩略图

source: Custom Template
bn_bd: কাস্টোম টেমপ্লেট
de_de: Benutzervorlage
es_es: Plantilla personalizada
es_mx: Plantilla Personalizada
fr_fr: Modèle personnalisé
it_it: Modello personalizzato
ja: カスタムテンプレート
nl_nl: Aangepaste template
ru_ru: Ваши настройки
zh_cn: 自定义模版

source: here
bn_bd: এখানে
de_de: hier
es_es: aquí
es_mx: aquí
fr_fr: ici
it_it: Qui
ja: ここ
nl_nl: hier
ru_ru: Расширенные
zh_cn: 这里

source: <strong>Important:</strong> %1$s sized thumbnails have to be created if you just added this widget, or if you're changing the thumbnail size. Read more about thumbnail sizes %2$s
bn_bd: <strong>গুরুত্বপূর্ণ:</strong> %1$s আকারের থাম্বনেইল বানাতে হবে যদি আপনি এইমাত্র এই উইজেটটি যুক্ত করে থাকেন, অথবা যদি আপনি থাম্বনেইলের আকার পরিবর্তন করেন। থাম্বনেইলের আকার %2$s সম্পর্কে আরও পড়ুন
de_de: <strong>Wichtig:</strong> %1$s große Miniaturbilder müssen noch erstellt werden, wenn du gerade dieses Widget hinzugefügt hast, oder wenn du gerade die Miniaturbildgröße geändert hast. Lese mehr über Bildgrößen %2$s
es_es: <strong>Importante:</strong> Se tienen que crear miniaturas de tamaño %1$s si acabas de agregar este widget o si cambias el tamaño de las miniaturas. Lee más sobre tamaños de miniaturas %2$s.
es_mx: <strong>Importante:</strong> %1$s miniaturas deben crearse si acabas de agregar este widget, o si quieres cambiar el tamaño anterior. Lee mas sobre tamaño de las miniaturas %2$s
fr_fr: <strong>Important :</strong> les miniatures de taille %1$s doivent être créées si vous venez d'ajouter ce widget, ou si vous changez la taille de la miniature. Lisez plus sur la taille des miniatures %2$s
it_it: <strong>Importante:</strong> Devono essere create delle miniature %1$s se vuoi aggiungere questo widget, oppure se stai cambiando la dimensione delle miniature. Leggi di più sulle dimensioni della miniature %2$s
ja: <strong>重要:</strong> このウィジェットを追加したり、サムネイルサイズを変更した場合、 %1$s サイズのサムネイルが作成されている必要があります。サムネイルサイズについて %2$s を読んで下さい。
nl_nl: <strong>Belangrijk:</strong> %1$s grote thumbnails moeten worden gemaakt als je zojuist deze widget heeft toegevoegd, of als je de miniaturen heeft veranderd. Lees meer over verkleinde afmetingen %2$s
ru_ru: <strong>Важно:</strong> миниатюры размером %1$s пикселей должны быть созданы, если вы только что добавили этот виджет, или поменяли размеры миниатюр в настройках виджета. Подробнее о размерах миниатюр на странице настроек темы %2$s
zh_cn: <strong>重要：</strong>如果你刚刚添加这个小工具或者你刚改变了预览缩略图的尺寸，%1$s尺寸大小的预览缩略图将会创建。阅读更多关于预览缩略图尺寸%2$s

source: Recent Comments
bn_bd: সাম্প্রতিক মন্তব্যসমূহ
de_de: Kürzliche Kommentare
es_es: Comentarios recientes
es_mx: Comentarios Recientes
fr_fr: Commentaires récents
it_it: Commenti
nl_nl: Recente reacties
ru_ru: Комментарии
zh_cn: 最新评论

source: The most recent comments
bn_bd: সবচেয়ে সাম্প্রতিক মন্তব্যসমূহ
de_de: Die letzten Kommentare
es_es: Los últimos comentarios
es_mx: Comentarios más recientes
fr_fr: Les commentaires les plus récents
it_it: I commenti più recenti
ja: もっとも最近のコメント
nl_nl: De meest recente reacties
ru_ru: Самые свежие комментарии вашего сайта
zh_cn: 最新评论

source: on %s
bn_bd: %s -এ
de_de: zu %s
es_es: en %s
es_mx: el %s
fr_fr: sur %s
it_it: su %s
nl_nl: op %s
ru_ru: на %s
zh_cn: 在 %s

source: Get comments from all network blogs
bn_bd: সকল নেটওয়ার্ক ব্লগ থেকে মন্তব্য আনুন
de_de: Kommentare aller vernetzten Blogs
es_es: Obtener comentarios de todos los blog de la red
fr_fr: Obtenir les commentaires de tout les blogs du réseau
it_it: Raccogliere i commenti di tutti i blog della rete
nl_nl: Haal opmerkingen op van alle netwerk blogs
zh_cn: 从所有网络博客获取评论

source: Template:
bn_bd: টেমপ্লেট:
de_de: Vorlage:
es_es: Plantilla:
es_mx: Plantilla:
fr_fr: Modèle:
it_it: Modello:
ja: テンプレート:
ru_ru: Шаблон:
zh_cn: 模板:

source: Search
bn_bd: সার্চ করুন
de_de: Suche
es_es: Buscar
es_mx: Buscar
fr_fr: Recherche
it_it: Cerca
nl_nl: Zoeken
ru_ru: Поиск
zh_cn: 搜索

source: A search form for your site
bn_bd: আপনার সাইটের জন্য সার্চ ফর্ম
de_de: Suchfeld für deine Seite
es_es: Un formulario de búsqueda para tu sitio
es_mx: Formulario de búsqueda
fr_fr: Un formulaire de recherche pour votre site
it_it: Un modulo di ricerca per il tuo sito
ja: このサイトの検索フォーム
nl_nl: Een zoek formulier voor je site
ru_ru: Форма поиска по вашему сайту
zh_cn: 一个您的网站的搜索表格

source: Column Splitter
bn_bd: কলাম ভাজক
de_de: Spalten Splitter
es_es: Divisor de columna
es_mx: Divisor de columna
fr_fr: Séparateur en colonnes
it_it: Divisione colonne
nl_nl: Kolom splitser
ru_ru: Разделитель
zh_cn: 列分离

source: Splits area into 2 columns
bn_bd: এলাকাকে ২ কলামে ভাগ করে
de_de: Teilt einen Bereich in 2 Spalten
es_es: Dividir área en 2 columnas
es_mx: Divide el área en 2 columnas
fr_fr: Divise une zone en deux colonnes
it_it: Dividi l'area in due colonne
ja: 2列にエリアを分割します
nl_nl: Splits gebied in 2 kolommen
ru_ru: Разделяет область на 2 колонки
zh_cn: 分成两列

source: Widgets surrounded by splitters will be grouped into columns (two per row).
bn_bd: স্প্লিটার দিয়ে ঘেরা উইজেটসমূহ কলামে গ্রুপ করা থাকবে (প্রতি সারিতে দু'টি).
de_de: Widgets, die von Splittern umgeben sind, werden in eine Spalte gruppiert (2 pro Reihe).
es_es: Los widgets rodeados por divisores serán agrupados en columnas (dos por fila).
es_mx: Widgets serán agrupados en columnas (dos por fila)
fr_fr: Les widgets entourés par les répartiteurs seront groupés en colonnes (deux par ligne).
it_it: I widget inseriti sotto questo verranno visualizzati in due colonne
ja: splitterに囲まれたウィジェットは、カラムの中で1列に2つ表示できるようグループ化されます。
nl_nl: Widgets omringd door splitters worden gegroepeerd in kolommen (twee per rij).
ru_ru: Виджеты, разделенные сплиттером, будут сгруппированы в 2 колонки
zh_cn: 被分离包围的小工具将被成组分成列（每列两个）。

source: Tabbed Widgets
bn_bd: ট্যাবড উইজেট
es_es: Widgets en pestañas
es_mx: Widgets en solapa
fr_fr: Widgets en onglets
it_it: Widget in tabella
nl_nl: Widgets met tab
ru_ru: Панель с вкладками
zh_cn: 有选项卡的小工具

source: Group arbitrary widgets into tabs
bn_bd: ইচ্ছাধীন উইজেটসমূহকে ট্যাবে গ্রুপ করুন
de_de: frei wählbäre Widgets in Tabs gruppieren
es_es: Agrupa widgets arbitrarios en pestañas
es_mx: Agrupa widgets arbitrarios en pestañas
fr_fr: Grouper les widgets en vrac en onglets
it_it: Gruppo di widgets in tabelle
ja: Arbitraryウィジェットをタブの中へグループ化します
nl_nl: Groep willekeurige widgets in tabbladen
ru_ru: Группирует независимые виджеты во вкладки
zh_cn: 将任意的小工具集中到选项卡中

source: To add tabs, you must have at least one active arbitrary widget. Click save to refresh...
bn_bd: ট্যাব যোগ করার জন্য আপনার কমপক্ষে একটি ইচ্ছাধীন উইজেট সক্রিয় থাকতে হবে। রিফ্রেশ করার জন্য সেভ-এ ক্লিক করুন...
de_de: Um Tabs zu erzeugen musst du mind. ein aktives freies Widget haben. Klicke Speichern für einen Seitenrefresh...
es_es: Para añadir pestañas debes tener al menos un widget arbitrario activo. Haz clic en guardar para actualizar...
es_mx: Para agregar pestañas, debes tener al menos un widget arbitrario. Da clic para volver a cargar...
fr_fr: Pour ajouter des onglets, il faut avoir au moins un widget en vrac ativé. Cliquez sur sauvegarder pour actualiser...
it_it: Per aggiungere tabelle, devi avere almeno un widget personalizzato attivo. Clicca su salva per fare il refresh...
ja: タブを追加するには、少なくとも1つはArbitraryウィジェットを有効にする必要があります。リフレッシュするために保存をして下さい...
nl_nl: Als u tabbladen wil toevoegen, moet u ten minste één actieve willekeurig widget hebben. Klik op Opslaan om te vernieuwen...
ru_ru: Для добавления вкладок вы должны иметь хотя бы один активный независимый виджет. Нажмите сохранить для обновления...
zh_cn: 您必须至少拥有一个可用的小工具才能添加选项卡。点击保存刷新...

source: Create Tabs for:
bn_bd: (যার জন্য) ট্যাব তৈরি করুন:
de_de: Tabs anlegen für:
es_es: Crear pestañas para:
es_mx: Crear solapa para:
fr_fr: Créer des onglets pour:
it_it: Crea tabelle per:
ja: 以下のためにタブを作成します:
nl_nl: Maak Tabs voor:
ru_ru: Создать вкладки для:
zh_cn: 创建选项卡

source: Transition effect:
bn_bd: ট্র্যান্সিশন ইফেক্ট:
de_de: Übergangseffekt:
es_es: Efecto de transición:
es_mx: Efecto:
fr_fr: Effet de transition:
it_it: Effetto di transizione:
ja: トランジッション効果:
nl_nl: Overgangseffect:
ru_ru: Эффект перехода:
zh_cn: 转变影响：

source: -- None --
bn_bd: -- একটাও না --
de_de: -- kein --
es_es: -- Ninguno --
es_mx: --Ninguno--
fr_fr: -- Aucun --
it_it: -- Nessuno --
ja: -- なし --
nl_nl: -- Geen --
ru_ru: -- Нет --
zh_cn: --没有--

source: Fade
bn_bd: ফেড
es_es: Desvanecer
es_mx: Desvanecer
fr_fr: Fondu
it_it: Dissolvenza
ja: フェード
ru_ru: Затемнение
zh_cn: 淡入淡出

source: Toggle Height
bn_bd: উচ্চতা টুগল
de_de: Höhe festlegen
es_es: Cambiar altura
es_mx: Altura máxima
fr_fr: Basculer la taille
it_it: Altezza massima
ja: 上下による切り替え
nl_nl: Switch hoogte
ru_ru: Изменение высоты
zh_cn: 触发器高度

source: Switch-Tab event:
bn_bd: সুইচ-ট্যাব ইভেন্ট:
es_es: Acción para cambiar de pestaña:
es_mx: Evento a cambiar solapa:
fr_fr: Evènement lors du changement d'onglet:
it_it: Interruttore evento:
ja: タブ切り替えイベント:
nl_nl: Switch-Tab effect:
ru_ru: Переключать вкладки по событию:
zh_cn: 改变标签的事件：

source: Tag Cloud
bn_bd: ট্যাগ মেঘ
es_es: Nube de etiquetas
es_mx: Nube de etiquetas
fr_fr: Nuage de mots-clés
it_it: Tags
nl_nl: Tag wolk
ru_ru: Облако меток
zh_cn: 标签云

source: Your most used tags in cloud format
bn_bd: ক্লাউড ফরম্যাটে আপনার সর্বধিক ব্যবহৃত ট্যাগসমূহ
de_de: Die am häufigsten verwendeten Tags in einer Cloud
es_es: Tus etiquetas más usadas en formato de nube
es_mx: Las etiquetas más utilizadas en formato de nube
fr_fr: Vos mots-clés les plus utilisés en nuage
it_it: I tuoi tags principali in formato nuvola
ja: 最も使われているタグをクラウド形式で表示します
nl_nl: Uw meest gebruikte tags in wolk formaat
ru_ru: Наиболее используемые метки в виде облака
zh_cn: 您必须按照固定的格式来使用标签

source: Tags
bn_bd: ট্যাগসমূহ
es_es: Etiquetas
es_mx: Etiquetas
fr_fr: Mots-clés
ja: タグ
ru_ru: Метки
zh_cn: 标签

source: Taxonomy:
bn_bd: ট্যাক্সোনমি:
es_es: Taxonomía:
es_mx: Taxonomía:
fr_fr: Taxonomie:
it_it: Tassonomia:
ja: 分類:
nl_nl: Taxonomie:
ru_ru: Таксономия:
zh_cn: 分类法：

source: Max. number of tags to show:
bn_bd: দেখানোর জন্য সর্বোচ্চ ট্যাগ:
de_de: Max. Anzahl anzuzeigender Tags:
es_es: Número máximo de etiquetas a mostrar
es_mx: Máximo de etiquetas a mostrar:
fr_fr: Nombre maximum de mots-clés à afficher:
it_it: Numero massimo di tag da mostrare:
ja: タグを表示する最大数
nl_nl: Max. aantal tags om te tonen:
ru_ru: Сколько меток отображать (максимум):
zh_cn: 显示标签的最大数目：

source: Smallest:
bn_bd: সবচেয়ে ছোট:
de_de: Kleinste:
es_es: La más pequeña:
es_mx: El menor:
fr_fr: Plus petit:
it_it: Più piccola:
ja: 最小
nl_nl: Kleinste:
ru_ru: Наименьшая:
zh_cn: 最小的：

source: Largest:
bn_bd: সবচেয়ে বড়:
de_de: Größte:
es_es: La más grande:
es_mx: Más grande:
fr_fr: Plus grand:
it_it: Più grande:
ja: 最大
nl_nl: Grootste:
ru_ru: Наибольшая:
zh_cn: 最大:

source: Terms
bn_bd: টার্মসমূহ
de_de: Bedingungen
es_es: Términos
es_mx: Términos
fr_fr: Termes
it_it: Termini
nl_nl: Categoriën
ru_ru: Рубрики/метки
zh_cn: 条款

source: A list of taxonomy terms like categories or post tags
bn_bd: বিভাগ বা পোস্ট ট্যাগের মত ট্যাক্সোনমি টার্মের তালিকা
de_de: Eine Liste von Taxonomie-Bedingungen wie Kategorien oder Tags
es_es: Una lista de términos de taxonomía como categorías o etiquetas de entrada
es_mx: Lista de la taxonomía de terminos como categorías o etiquetas de entrada
fr_fr: Une liste des termes de taxonomie, comme les catégories ou les mots-clés des articles
it_it: Una lista di termini come categorie o tags degli articoli
ja: カテゴリや投稿タグのような分類した用語のリスト
nl_nl: Een lijst van de taxonomie termen als categorieën of bericht labels
ru_ru: Список рубрик, меток или форматов
zh_cn: 像分类或者文章标签的一个分类列表

source: Categories
bn_bd: বিভাগসমূহ
de_de: Kategorien
es_es: Categorías
es_mx: Categorías
fr_fr: Catégories
it_it: Categorie
ja: カテゴリー
nl_nl: Categorieën
zh_cn: 分类

source: View all posts filed under %s
bn_bd: %s এ নথিভুক্ত সকল পোস্ট দেখুন
de_de: Alle Beiträge in %s anzeigen
es_es: Ver todas las entradas en %s
es_mx: Ver entradas archivadas en %s
fr_fr: Voir tous les articles classés sous %s
it_it: Vedi tutti gli articoli archiviati in %s
ja: %s にファイルされた全ての投稿を見る
nl_nl: Bekijk alle berichten gearchiveerd onder %s
ru_ru: Посмотреть все записи в рубрике %s
zh_cn: 查看 %s下的所有文章

source: All Terms
bn_bd: সব টার্মস্‌
de_de: Alle Bedingungen
es_es: Todos los términos
es_mx: Todos los términos
fr_fr: Tous les termes
it_it: Tutti i termini
nl_nl: Alle termen
ru_ru: Все элементы
zh_cn: 所有条款

source: Children of the active term
bn_bd: কার্যকর টার্মের চাইল্ড
es_es: Hijos del término activo
es_mx: Hijo del termino activo
fr_fr: Enfants du terme en cours
it_it: Figli del termine attivo
nl_nl: Kinderen van de actieve term
ru_ru: Вложенные пункты активного элемента
zh_cn: 孩子的活跃时期

source: Hierarchical?
de_de: Hierarchisch?
es_es: ¿Jerárquico?
es_mx: ¿Jerárquico?
fr_fr: Hiérarchique ?
it_it: Gerarchie
ja: 階層構造にしますか？
nl_nl: Hiërarchisch?
ru_ru: Отображать иерархию
zh_cn: 按等级划分？

source: Hide empty?
bn_bd: এম্পটি লুকাবেন?
de_de: Leere verbergen?
es_es: ¿Ocultar vacíos?
es_mx: ¿Ocultar si vacío?
fr_fr: Cacher les vides ?
it_it: Nascondere quelle vuote?
ja: 空を隠しますか？
nl_nl: Verberg leeg?
ru_ru: Скрывать пустые
zh_cn: 隐藏空的？

source: Post count, descending
bn_bd: পোস্ট কাউন্ট, অধোগামী
de_de: Beitragsanzahl, absteigend
es_es: Número de entradas, descendente
es_mx: Entradas, descendiente
fr_fr: Nombre d'articles, descendant
it_it: Mostra conteggio articoli, discendente
ja: 投稿数,降順
nl_nl: Aantal berichten, aflopend
ru_ru: Количество записей, по убыванию
zh_cn: 发表数目，降序

source: Slug
bn_bd: স্লাগ
it_it: Riferimenti
ru_ru: URL (постоянная ссылка)
zh_cn: 强击

source: Exclude (IDs separated by comma):
bn_bd: বাদ দিন (কমা দিয়ে ID আলাদা করুন):
de_de: Ausschließen (IDs, durch Komma getrennt)
es_es: Excluir (IDs separados por comas):
es_mx: Excluir (IDs separados por comas):
fr_fr: Exclure (IDs séparés par des virgules):
it_it: Escludi (IDs separate da virgola):
ja: 除外 (IDをカンマで区切ります):
nl_nl: Uitsluiten (ID's gescheiden door een komma):
ru_ru: Исключить (перечислите ID через запятую):
zh_cn: 除了（ID用逗号分隔）：

source: Text
bn_bd: টেক্সট
es_es: Texto
es_mx: Texto
fr_fr: Texte
it_it: Testo
nl_nl: Tekst
ru_ru: Текст
zh_cn: 文本

source: Arbitrary text, HTML/PHP or shortcodes
bn_bd: ইচ্ছাধীন টেক্সট, HTML/PHP বা শর্টকোড
de_de: frei wählbarer Text, HTML/PHP oder Shortcodes
es_es: Texto arbitrario, HTML/PHP o shortcodes
es_mx: Texto arbitrario, HTML/PHP o atajos
fr_fr: Texte arbitraire, HTML/PHP ou shortcodes
it_it: Testo personalizzato, HTML/PHP o codici brevi
ja: 任意のテキスト,HTML/PHP,ショートコード
nl_nl: Willekeurige tekst, HTML/PHP of shortcodes
ru_ru: Произвольный текст, HTML/PHP или шорткоды
zh_cn: 任意文版，HTML/PHP或者短代码

source: Arbitrary text, HTML or shortcodes
bn_bd: ইচ্ছাধীন টেক্সট, HTML বা শর্টকোড
de_de: frei wählbarer Text, HTML oder Shortcodes
es_es: Texto arbitrario, HTML o shortcodes
es_mx: Texto, HTML o atajos
fr_fr: Texte arbitraire, HTML ou shortcodes
it_it: Testo personalizzato, HTML o codici brevi
ja: 任意のテキスト,HTML,ショートコード
nl_nl: Willekeurige tekst, HTML of shortcodes
ru_ru: Произвольный текст, HTML или шорткоды
zh_cn: 任意文版，HTML或者短代码

source: Automatically add paragraphs
bn_bd: স্বয়ংক্রিয়ভাবে প্যারাগ্রাফ যুক্তকরণ
de_de: Automatisch Paragraphen hinzufügen
es_es: Añadir párrafos automáticamente
es_mx: Auto-añadir párrafos
fr_fr: Ajouter des paragraphes automatiquement
it_it: Aggiungi paragrafi automaticamente
ja: 自動的に段落を追加する
nl_nl: Automatisch paragrafen toevoegen
ru_ru: Автоматически добавлять абзацы
zh_cn: 自动增加分段

source: Execute code within %s tags
bn_bd: %s ট্যাগের মধ্যে কোড এক্সকিউট করুন
de_de: Code zwischen den %s tags ausführen
es_es: Ejecutar código entre etiquetas %s
es_mx: Ejecutar código entre %s
fr_fr: Executer le code entre les mots-clés %s
it_it: Esegui il codice all'interno di questi tags %s
nl_nl: Uitvoeren van code binnen %s tags
ru_ru: Выполнять %s код
zh_cn: 执行代码包含%s的标签

source: Top Commenters
bn_bd: টপ মন্তব্যকারী
de_de: Top Kommentierer
es_es: Ranking de comentaristas
es_mx: Top Comentaristas
fr_fr: Top des commentateurs
it_it: Commentatori più frequenti
nl_nl: Top reageerders
ru_ru: Лучшие комментаторы
zh_cn: 最热心评论人

source: People who frequently comment the blog
bn_bd: যারা প্রায়ই ব্লগে মন্তব্য করেন
de_de: Leute, die regelmäßig einen Kommentar hinterlassen.
es_es: Las personas que comentan frecuentemente en el blog
es_mx: Gente que mas comenta en el blog
fr_fr: Personnes qui commentent fréquemment
it_it: Commentatori frequenti sul blog
ja: ブログに頻繁にコメントしてくれている人々
nl_nl: Mensen die vaak reageren op deze blog
ru_ru: Пользователи, чаще всего комментирующие записи на вашем сайте
zh_cn: 经常评论博客的人

source: %s comment
bn_bd: %s টি মন্তব্য
de_de: %s Kommentar
es_es: %s comentario
es_mx: % comentario
fr_fr: %s commentaire
it_it: %s commento
ja: %s 件のコメント
nl_nl: %s reactie
zh_cn: %s条评论
