Repository: lama7/mymystique
Catalog: lang/*.po
Languages: bn_bd, de_de, es_es, es_mx, fr_fr, it_it, ja, nl_nl, ru_ru, zh_cn

source: Featured
bn_bd: ফিচারড
es_es: Destacado
es_mx: Destacados
fr_fr: Mis en avant
it_it: In evidenza
nl_nl: Aanbevolen
ru_ru: Рекомендуемые
zh_cn: 特点

source: You can customize your %1$s theme from the <%2$s>theme settings</a> page.
bn_bd: আপনি আপনার %1$s থিমকে <%2$s>থিম সেটিংস</a> থেকে কাস্টোমাইজ করতে পারবেন
de_de: Du kannst dein %1$s Theme über die <%2$s>Einstellungen</a> bearbeiten.
es_es: Puedes configurar tu tema %1$s desde la página <%2$s>Opciones de Mystique</a>.
es_mx: Puedes personalizar tu %1$s tema desde la <%2$s>Pagina de Configuración</a>.
fr_fr: Vous pouvez personaliser votre %1$s theme avec la page <%2$s>options</a>.
it_it: Puoi personalizzare il tuo tema %1$s dalla pagina <%2$s>Opzioni</a>.
ja: <%2$s>テーマ設定</a> ページから %1$s テーマのカスタマイズを行なうことができます。
nl_nl: Je kan je %1$s theme aanpassen via de <%2$s>thema instellingen</a> pagina.
ru_ru: Вы можете настроить свою тему %1$s на <%2$s>странице настроек</a>.
zh_cn: 您可以在<%2$s>主题设置</a>页面中自定义您的%1$s主题

source: Insert Atom Element
bn_bd: এটম এলিমেন্ট যোগ করুন
de_de: ATOM Element einfügen
es_es: Insertar elemento Atom
es_mx: Insertar Elemento Atom
fr_fr: Insérer un élément Atom
it_it: Inserisci Elemento Atom
ja: Atomエレメントを挿入する
nl_nl: Importeer Atom Element
zh_cn: 插入源元素

source: Nothing to configure in single column mode
bn_bd: একক কলাম মোডে কিছুই কনফিগার করার নাই
de_de: Keine Einstellmöglichkeiten im Einzelspalten-Modus
es_es: Nada que configurar en el diseño de una sola columna
es_mx: Nada que configurar en el modo de una columna
fr_fr: Rien à configurer en mode une colonne
it_it: Nulla da configurare nella modalità a colonna singola
ja: シングルカラムモードでの設定はありません
nl_nl: Niks te configureren in de één-koloms instelling
ru_ru: Нет настроек для шаблона с одной колонкой
zh_cn: 在单栏模式下没有可设置的

source: You don't have sufficient permissions to change this option
de_de: Du hast keine ausreichenden Berechtigungen zum Ändern dieser Option
fr_fr: Vous n'avez pas les droits suffisants pour modifier cet option
it_it: Non si dispone di autorizzazioni sufficienti per modificare questa opzione
ja: このオプションを変更するためのパーミッションがありません。
ru_ru: У вас недостаточно прав для изменения этого параметра
zh_cn: 您没有足够的权限来改变这个选项

source: You can add HTML code.
bn_bd: আপনি HTML কোড যোগ করতে পারবেন।
de_de: Du kannst HTML Code einfügen.
es_es: Puedes insertar código HTML.
es_mx: Puedes insertar código HTML
fr_fr: Vous pouvez ajouter du code HTML.
it_it: Puoi aggiungere codice HTML.
ja: HTMLコードの追加が可能です。
nl_nl: Je mag HTML gebruiken.
ru_ru: Можете использовать HTML код.
zh_cn: 您可以添加HTML代码

source: HTML is allowed, but some tags may be filtered out for security reasons.
de_de: HTML ist erlaubt, aber bestimmte Tags werden aus Sicherheitsgründen herausgefiltert.
fr_fr: Le HTML est permis, mais certains mots-clés seront filtrés pour des raisons de sécurité.
it_it: L'HTML è consentito, ma alcuni tag possono essere filtrati per motivi di sicurezza.
ja: HTMLは許可されますが、一部のタグはセキュリティ上の理由から除外されることがあります。
ru_ru: HTML разрешен, но некоторые теги могут быть отфильтрованы по соображениям безопасности.
zh_cn: 不好意思，这个文件类型出于安全的原因是不允许的。

source: Save Changes
bn_bd: পরিবর্তন সংরক্ষণ করুন
de_de: Änderungen speichern
es_es: Guardar cambios
es_mx: Guardar cambios
fr_fr: Sauvegarder les changements
it_it: Salva le modifiche
ja: 変更を保存
nl_nl: Opslaan
ru_ru: Сохранить изменения
zh_cn: 保存更改

source: User-defined code
de_de: Benutzerdefinierter Code
es_es: Código definido por el usuario
fr_fr: Code défini par l'utilisateur
it_it: Codice definito dall'utente
ja: ユーザー定義のコード
ru_ru: Пользовательский код
zh_cn: 用户自定义代码

source: Only edit this if you know what you're doing!
bn_bd: যদি আপনি জানেন কি করছেন তবেই এটা এডিট করুন!
de_de: Nur ändern wenn du weißt was du tust!
es_es: ¡Edita esto sólo si sabes lo que estás haciendo!
es_mx: ¡Sólo edita esto si sabes lo que estás haciendo!
fr_fr: N'éditez cela que si vous savez ce que vous faites !
it_it: Disattivalo soltanto se sai cosa stai facendo!
nl_nl: Bewerkt dit alleen als je weet wat je aan het doen bent!
ru_ru: Изменяйте только если вы знаете, что делаете!
zh_cn: 如果您知道您自己在做什么，您可以编辑！

source: The code you add here is included in the front-end on initialization. This is almost the same thing as editing the %1$s file from the theme directory, the difference is that the changes you make here are preserved after theme updates. Read the %2$s for more information.
bn_bd: আপনি এখানে যে কোড যোগ করবেন তা ইন্টিলাইজেশনে ফ্রন্ট-এন্ডে যুক্ত হবে। এটা প্রায় থিম ডিরেক্টরি থেকে %1$s ফাইল এডিট করার মতোই, পার্থক হচ্ছে এখানে যে পরিবর্তন করা হবে তা থিম আপডেটের পরও থাকবে। আরও তথ্যের জন্য %2$s পড়ুন।
de_de: Code, den du hier einfügst, wird im Front-End mitgeladen. Das entsprich quasi der Änderung der Datei %1$s im Theme-Verzeichnis. Der Unterschied ist, dass die Einträge hier auch nach einem Update noch erhalten sind. Mehr Information hier : %2$s
es_es: El código que añadas aquí será incluido en el front-end en la inicialización. Esto es casi lo mismo que editar el archivo %1$s del directorio del tema, la diferencia es que los cambios que hagas aquí son conservados tras las actualizaciones del tema. Lee la %2$s para más información.
es_mx: El código que agregues aqui se incluirá en el front-end. Es casi lo mismo que editar el archivo %1$s del directorio del tema, la diferencia es que los cambios que hagas aqui se conservarán luego de las actualizaciones del tema. Lee la %2$s para mas información.
fr_fr: Le code que vous ajoutez ici est inclus dans le site lors de son initialisation. Cela revient presque au même que de modifier le fichier %1$s dans le dossier du thème, mais la différence est que les modifications seront préservées après une mise à jour du thème. Lisez le %2$s pour plus d'informations.
it_it: Il codice aggiunto qui è incluso nel front-end durante l'inizializzazione. Questo è quasi come editare il file %1$s, la differenza è che le modifiche apportate qui vengono conservate anche dopo gli aggiornamenti del tema. Leggi la %2$s per ulteriori informazioni.
ja: ここで追加したコードは、初期化時にフロントエンドに含まれます。これはテーマディレクトリの %1$s ファイルを編集していることとほぼ同じです。違いは、ここで加えた変更がテーマのアップデート後に保存されていることです。詳細に関しては %2$s を読んで下さい。
nl_nl: De code die u hier toevoegt, word geplaatst aan het einde van de initialisatie. Dit is bijna hetzelfde als het bewerken van het %1$s bestand uit de thema map, het verschil is dat de wijzigingen die u hier maakt worden bewaard na de thema-updates. Lees de %2$s voor meer informatie.
ru_ru: Код, вставленный ниже, будет добавлен во фронтенд при инициализации. Это почти тоже самое, что редактирование файла %1$s в каталоге темы, но разница в том, что изменения, внесенные вами здесь, сохраняются при обновлении темы. Больше информации вы можете найти в %2$s.
zh_cn: 在这里添加的代码将会在初始化时包含在前端。这跟编辑主题目录中的%1$s文件有相同的效果，不同之处在于您在这里的修改在主题更新后还会保存。阅读%2$s获得更多的信息。

source: This will affect all blogs using the %s theme!
de_de: Dies wird alle Blogs mit dem %s Theme ändern.
fr_fr: Cela va affecter tous les blogs utilisant le thème % s !
it_it: Questo avrà effetto su tutti i blog utilizzando il %s tema!
ja: %s テーマを使用している全てのブログに影響します！
zh_cn: 这将影响所有使用%s主题的博客！

source: Data is saved to %s.
de_de: Daten in %s gespeichert.
fr_fr: Les données sont sauvegardées dans %s.
it_it: I dati vengono salvati su %s.
ja: データは、 %s に保存されています。
ru_ru: Данные сохранены в файл %s.
zh_cn: 数据已保存到%s。

source: To use this function you must have an active child theme of %s, and give WordPress write permissions to the child theme folder.
de_de: Um dies zu verwenden, musst du ein aktives Child Theme von %s haben. Und WordPress muss Schreibrechte auf den Child Theme Ordner haben.
es_es: Para usar esta función debes tener un tema hijo de %s activo, y dar a WordPress permisos de escritura en la carpeta del tema hijo.
fr_fr: Pour utiliser cette fonction, vous devez avoir un thème fils de %s actif, et donner à WordPress les droits d'écriture sur le dossier du thème enfant.
it_it: Per utilizzare questa funzione è necessario avere attivo un child theme di %s, e dare i permessi di scrittura alla cartella del child theme.
ja: この機能を使用するためには、 %s の有効な子テーマを持っている必要があります。そして子テーマディレクトリに書き込み権を与える必要があります。
ru_ru: Для использования этой функции у вас должна быть активирована дочерняя тема %s и WordPress должен иметь права на запись в папку дочерней темы.
zh_cn: 您必须激活%s的子主题才能使用这个功能，并且赋予WordPress对这个子主题文件夹的写权限。

source: Check %s to see existing theme classes and properties, which you can redefine here.
bn_bd: থিমের ক্লাস ও প্রোপারটিজ দেখতে %s চেক করুন, যা আপনি এখানে পুনরায় নিরূপন করতে পারবেন।
de_de: Schaue %s an um existierende Klassen u. Eigenschaften zu erhalten. Hier kannst du diese neu definieren.
es_es: Revisa el archivo %s para ver clases y propiedades existentes en el tema, las cuales puedes redefinir aquí.
es_mx: Revisa %s para clases y propiedades existentes, que puedes redefinir aquí.
fr_fr: Vérifier %s pour voir les classes et propriétés du thème existant, que vous pouvez définir ici.
it_it: Controlla %s per vedere le proprietà e le classi del tema, che puoi ridefinire qui.
ja: 再定義可能な既存テーマのクラスやプロパティを見るには %s をチェックして下さい。
nl_nl: Controleer %s voor bestaande thema regels en eigenschappen, hier kun je nieuwe regels toevoegen. Als je ze hier toevoegt blijven ze bewaard na een update!
ru_ru: Здесь вы можете переопределить правила CSS, прописанные в файле %s.
zh_cn: 检查%s来查看主题结构和配置，通过这些你可以重新定义。

source: parent theme URL
bn_bd: প্যারেন্ট থিমের URL
es_es: URL del tema padre
es_mx: URL de directorio padre
fr_fr: URL du thème parent
it_it: URL della pagina Genitore
ja: 親テーマのURL
nl_nl: hoofdmap van dit thema
ru_ru: адреса URL родительской темы
zh_cn: 父级主题的地址

source: All URLs must have absolute paths. You can use the %1$s keyword to point to the %2$s.
bn_bd: সকল URLএর অবশ্যই সঠিক পাথ থাকতে হবে। আপনি %2$s -এ পয়েন্ট করার জন্য %1$s কি-ওয়ার্ড ব্যবহার করতে পারেন।
de_de: Alle URLs müssen absolute Pfadangaben enthalten. Du kannst das %1$s keyword verwenden um auf %2$s zu verweisen.
es_es: Todas las URLs deben tener rutas absolutas. Puedes usar la palabra clave %1$s para apuntar a la %2$s.
es_mx: Todas las URLs deben tener rutas absolutas. Puedes usar la keyword %1$s apuntando a %2$s.
fr_fr: Tous les URLs doivent avoir des chemins absolus. Vous pouvez utiliser le mot-clef %1$s pour pointer vers le %2$s.
it_it: Tutte le URL devono avere percorsi assoluti. Usa la parola chiave %1$s per puntare alla %2$s.
ja: 全てのURLは、絶対パスである必要があります。 %2$s を指すために、 %1$s キーワードを使用することが可能です。
nl_nl: Alle URLs moeten abusolute paden hebben. U kunt kunt gebruik maken van de %1$s code om te wijzen op de %2$s.
ru_ru: Все адреса URL должны быть абсолютными. Используйте %1$s для вставки %2$s.
zh_cn: 所有的URL地址必须是绝对地址。你可以用%1$s关键字来指向%2$s。

source: To get the child theme URL use %s.
bn_bd: চাইল্ড থিমের URL পাওয়ার জন্য %s ব্যবহার করুন।
de_de: Für die child theme URL, verwende %s.
es_es: Para obtener la URL del tema hijo usa %s.
es_mx: Para obtener el 'child theme' usa %s.
fr_fr: Pour trouver l'URL du thème enfant utilisez %s.
it_it: Per ottenere l'URL del child theme usa %s.
ja: 子テーマのURLを得るために、 %s を使います。
nl_nl: Om een URL van een submap te krijgen, gebruik %s.
ru_ru: Для получения адреса URL дочерней темы используйте %s.
zh_cn: 使用%s来获取子主题的URL。

source: Read the %s to see all available keywords.
bn_bd: সব লভ্য কি-ওয়ার্ড দেখতে %s পড়ুন।
de_de: Für alle verfügbaren Keywords, lese die %s.
es_es: Consulta la %s para ver todas las palabras clave disponibles.
es_mx: Lee la %s para ver todas las keywords disponibles.
fr_fr: Lisez le %s pour voir tous les mots-clefs permis.
it_it: Leggi la %s per vedere tutte le keywords disponibili.
ja: 利用可能な全てのキーワードを見るために %s を読んで下さい。
nl_nl: Lees de %s om alle beschikbare zoekwoorden te zien.
ru_ru: Различные шорткоды описаны в %s.
zh_cn: 阅读%s来查看所有可用的关键词。

source: General Info
bn_bd: সাধারণ তথ্য
de_de: Allgemeine Informationen
es_es: Información general
es_mx: Información General
fr_fr: Informations générales
it_it: Informazioni generali
ja: 一般情報
nl_nl: Algemene info
ru_ru: Общая информация
zh_cn: 基本信息

source: Core (ATOM) version: %s
bn_bd: কোর (এটম) ভার্সন: %s
es_es: Versión del núcleo (ATOM): %s
fr_fr: Version du noyau (ATOM): %s
it_it: Versione Core (ATOM): %s
ja: コア(ATOM) バージョン %s
nl_nl: Core (ATOM) versie: %s
ru_ru: Версия ядра (ATOM): %s
zh_cn: 核心（ATOM）版本：%s

source: Theme Version: %s
bn_bd: থিম ভার্সন: %s
es_es: Versión del tema: %s
es_mx: Versión del tema: %s
fr_fr: Version du thème: %s
it_it: Versione del tema: %s
ja: テーマバージョン: %s
nl_nl: Thema versie: %s
ru_ru: Версия темы: %s
zh_cn: 主题版本：%s

source: (Child theme of %s)
bn_bd: (%s -এর চাইল্ড থিম)
de_de: (Child Theme von %s)
es_es: (Tema hijo de %s)
es_mx: (Child theme de %s)
fr_fr: (Thème enfant de %s)
it_it: (Child theme di %s)
ja: (%s の子テーマ)
nl_nl: (Kind thema van %s)
ru_ru: (Дочерняя тема %s)
zh_cn: （%s的子主题）

source: Check for update
bn_bd: আপডেট চেক করুন
de_de: Auf Updates prüfen
es_es: Comprobar actualizaciones
es_mx: Buscar actualización
fr_fr: Chercher les mises à jour
it_it: Aggiornamenti automatici
ja: アップデートを確認する
nl_nl: Controleer voor updates
ru_ru: Проверить наличие обновлений
zh_cn: 检查更新

source: Theme documentation
bn_bd: থিম ডকুমেনশন
de_de: Theme Dokumentation
es_es: Documentación del tema
es_mx: Documentación del tema
fr_fr: Documentation du thème
it_it: Documentazione del tema
ja: テーマのドキュメント
nl_nl: Thema documentatie
ru_ru: Документация Mystique
zh_cn: 主题文件

source: Project Homepage
bn_bd: প্রোজেক্টের নীড়পাতা
de_de: Projekt-Homepage
es_es: Sitio web del proyecto
es_mx: Página web del proyecto
fr_fr: Site du projet
it_it: Pagina principale del progetto
ja: プロジェクトのホームページ
nl_nl: Thema startpagina
ru_ru: Домашняя страница Mystique
zh_cn: 项目首页

source: Available Languages
bn_bd: লভ্য ভাষা
de_de: Verfügbare Sprachen
es_es: Idiomas disponibles
es_mx: Idiomas disponibles
fr_fr: Langues disponibles
it_it: Lingue disponibili
ja: 利用可能な言語
nl_nl: Beschikbare talen
ru_ru: Доступные переводы
zh_cn: 可用的语言

source: %1$s - Translator: %2$s (%3$s)
de_de: %1$s, Übersetzer: %2$s (%3$s)
fr_fr: %1$s - Traducteur: %2$s (%3$s)
it_it: %1$s - Traduttore: %2$s (%3$s)
ja: %1$s - 翻訳者: %2$s (%3$s)
ru_ru: %1$s, перевел %2$s (%3$s)
zh_cn: %1$s - 翻译者: %2$s (%3$s)

source: Import / export / reset or backup Theme Options
bn_bd: থিম অপশন আমদানি / রপ্তানি / রিসেট বা ব্যাকআপ করুন
de_de: Import, Export, Reset oder Backup der Theme Einstellungen
es_es: Importar / exportar / restablecer o hacer una copia de seguridad de las opciones del tema
es_mx: Importar / exportar / reiniciar o respaldar Opciones del Tema
fr_fr: Importer / exporter / réinitialiser ou sauver les options du thème
it_it: Importa/Exporta/Resetta o fai il Backup del Tema
ja: テーマオプションのインポート/エクスポート/リセット/バックアップ
nl_nl: Importeer / exporteer / reset of backup Thema Opties
ru_ru: Импорт / Экспорт / Сброс или восстановление настроек темы
zh_cn: 导入/导出/还原/备份 主题选项

source: If you wish to import or export theme settings from another website that's using this theme, you may do so here. Below you can copy the current settings stored as a encoded string, or paste new settings...
bn_bd: যদি এই থিম ব্যবহার করছে এমন অন্যকোন সাইট থেকে আপনি থিম সেটিংস আমদানি বা রপ্তানি করতে চান, আপনি এখানে তা করতে পারবেন। নিচ থেকে আপনি বর্তমান সেটিংসের এনকোডেড স্ট্রিং কপি বা নতুন সেটিংস পেস্ট করতে পারবেন...
de_de: Hier kannst du deine Theme Einstellungen importieren oder exportieren. Die aktuellen Einstellungen sind in diesem Code verschlüsselt gespeichert. Einfach kopieren, oder einen vorhandenen Code einfügen und speichern...
es_es: Si quieres importar o exportar una configuración del tema de otro sitio web, puedes hacerlo aquí. Debajo puedes copiar la configuración actual guardada como una cadena codificada, o pegar una nueva configuración...
es_mx: Si deseas importar o exportar las configuraciones de otro sitio que use este tema, puedes hacerlo aquí. Abajo puedes copiar la configuración actual en una cadena codificada, o pegar una nueva...
fr_fr: Si vous voulez importer ou exporter les options d'un autre site Internet utilisant ce thème, vous pouvez le faire ici. Copiez ci-dessous le code des paramètres existants, ou collez de nouveaux paramètres.
it_it: Se desideri importare o esportare le impostazioni del tema da un altro sito web, puoi farlo qui ora. Qui sotto puoi copiare le impostazioni correnti, salvate come stringa di codice, o incollare nuove impostazioni
ja: このテーマを利用している他のウェブサイトからテーマの設定をインポートやエクスポート可能です。以下の文字列のコードをコピーし、現在のテーマの設定を保存したり、下のボックスに新しい設定を貼り付けたりすることも出来ます。
nl_nl: Als u een thema-instellingen wilt importeren of exporteren van een andere website die gebruik ook maakt van dit thema, kunt u dat hier doen. Hieronder kan je de huidige opgeslagen instellingen kopiëren als een gecodeerde code, of plak hier nieuwe instellingen...
ru_ru: Если вы хотите импортировать или экспортировать настройки темы с другого сайта, использующего Mystique, вы можете это сделать здесь. Ниже вы можете скопировать текущие настройки, сохраненные в закодированной строке, или вставить новые настройки
zh_cn: 在这里你可以实现从另一个使用这个主题的网站导入或导出主题设置。在下面的框中，你可以拷贝下面加密的字符来保存现在的设置，你还可以粘贴新的设置的代码。

source: Reset options to defaults
bn_bd: অপশনসমূহকে ডিফল্টে ফিরিয়ে নিন
de_de: Einstellungen auf Default zurücksetzen
es_es: Volver a la configuración por defecto
es_mx: Valores por defecto
fr_fr: Restaurer les paramètres par défaut
it_it: Torna alle impostazioni predefinite
ja: テーマ設定をデフォルトにリセットする
nl_nl: Reset de standaard instellingen
ru_ru: Сбросить настройки в значения по умолчанию
zh_cn: 恢复到默认选项

source: Reset all theme settings to the default values? Are you sure?
bn_bd: সব থিম সেটিংস ডিফল্টে ফিরিয়ে নেবেন? আপনি নিশ্চিত?
de_de: Alle Theme Einstellungen auf Default zurücksetzen? Bist du sicher?
es_es: ¿Restablecer todas las opciones del tema a los valores por defecto? ¿Estás seguro?
es_mx: Resetear a valores por defecto ¿Estás seguro?
fr_fr: Restaurer tous les paramètres du thème à leurs valeurs par défaut ? Êtes-vous sur ?
it_it: Resettare tutte le impostazioni del tema ai valori originali? Sei sicuro?
ja: 全てのテーマ設定をデフォルトにリセットします。よろしいですか？
nl_nl: Reset alle thema instellingen naar de standaard instellingen? Weet u het zeker?
ru_ru: Сбросить все настройки темы в значения по умолчанию?
zh_cn: 您确定要恢复所有的主题设置到默认值吗？

source: Import options
bn_bd: আমদানির অপশন
de_de: Einstellungen importieren
es_es: Importar opciones
es_mx: Opciones de importación
fr_fr: Importer des paramètres
it_it: Opzioni di importazione
ja: テーマ設定のインポート
nl_nl: Importeer opties
ru_ru: Импортировать настройки
zh_cn: 导入选项

source: Import these settings? Are you sure?
bn_bd: এই সেটিংস আমদানি করবেন? আপনি নিশ্চিত?
de_de: Diese Einstellungen importieren? Bist du sicher?
es_es: ¿Importar esta configuración? ¿Estás seguro?
es_mx: ¿Importar configuración? ¿Seguro?
fr_fr: Importer ces paramètres ? Êtes-vous sur ?
it_it: Importare questi impostazioni? Sei sicuro?
ja: この設定をインポートします。よろしいですか？
nl_nl: Importeer deze instellingen? Weet u het zeker?
ru_ru: Импортировать эти настройки?
zh_cn: 您确定要导入这些设置吗？

source: Layout Style (Global)
bn_bd: লেআউট স্টাইল (বৈশ্বিক)
de_de: Layout Stil (Global)
es_es: Estilo de diseño (Global)
es_mx: Estilo de Plantilla (Global)
fr_fr: Style d'affichage (global)
it_it: Impaginazione (Globale)
ja: 全体的なレイアウトスタイル
nl_nl: Layout stijl (Globaal)
ru_ru: Шаблон страницы
zh_cn: 布局样式（全局）

source: One column (No sidebars)
bn_bd: একক কলাম (সাইডবার ছাড়া)
de_de: Eine Spalte (Keine Sidebar)
es_es: Una columna (Sin barras laterales)
es_mx: Una columna (sin barras laterales)
fr_fr: Une colonne (pas de barre latérale)
it_it: Una colonna (Nessuna barra laterale)
ja: 1カラム (サイドバーなし)
nl_nl: Eén kolom (Geen sidebars)
ru_ru: Одна колонка (без сайдбаров)
zh_cn: 1栏（没有侧边栏）

source: Two columns, left sidebar
bn_bd: দুই কলাম, সাইডবার বামে
de_de: Zwei Spalten, Sidebar links
es_es: Dos columnas, barra lateral izquierda
es_mx: Dos columnas, barra a la izquierda
fr_fr: Deux colonnes, barre latérale gauche
it_it: Due colonne, barra laterale a sinistra
ja: 2カラム/左サイドバー
nl_nl: Twee kolommen, sidebar links
ru_ru: Две колонки, сайдбар слева
zh_cn: 2栏页面，侧边栏在左边

source: Two columns, right sidebar
bn_bd: দুই কলাম, সাইডবার ডানে
de_de: 2 Spalten, Sidebar rechts
es_es: Dos columnas, barra lateral derecha
es_mx: Dos columnas, barra a la derecha
fr_fr: Deux colonnes, barre latérale droite
it_it: Due colonne, barra laterale a destra
ja: 2カラム/右サイドバー
nl_nl: Twee kolommen, sidebar rechts
ru_ru: Две колонки, сайдбар справа
zh_cn: 2栏页面，侧边栏在右边

source: Three columns
bn_bd: তিন কলাম
de_de: Drei Spalten
es_es: Tres columnas
es_mx: Tres columnas
fr_fr: Trois colonnes
it_it: Tre colonne
ja: 3カラム
nl_nl: Drie kolommen
ru_ru: Три колонки
zh_cn: 三栏

source: Three columns, sidebars to the left
bn_bd: তিন কলাম, সাইডবারসমূহ বামে
de_de: Drei Spalten, Sidebars links
es_es: Tres columnas, barras laterales a la izquierda
es_mx: Tres columnas, barras laterales a la izquierda
fr_fr: Trois colonnes, barres latérales à gauche
it_it: Tre colonne, barre laterali a sinistra
ja: 3カラム/左サイドバー
nl_nl: Drie kolommen, sidebars links
ru_ru: Три колонки, сайдбары слева
zh_cn: 3栏页面，侧边栏在左边

source: Three columns, sidebars to the right
bn_bd: তিন কলাম, সাইডবারসমূহ ডানে
de_de: Drei Spalten, Sidebars rechts
es_es: Tres columnas, barras laterales a la derecha
es_mx: Tres columnas, barras laterales a la derecha
fr_fr: Trois colonnes, barres latérales à droite
it_it: Tre colonne, barre laterali a destra
ja: 3カラム/右サイドバー
nl_nl: Drie kolommen, sidebars rechts
ru_ru: Три колонки, сайдбары справа
zh_cn: 3栏页面，侧边栏在右边

source: Note that widget visibility options can be used to override this setting for individual pages or posts (you can also select the appropriate template when editing pages, or use the %s custom field)
bn_bd: খেয়াল করুন, উইজেট দৃশ্যমানতার অপশন দিয়ে নির্দিষ্ট পৃষ্ঠা বা পোস্টের জন্য এই সেটিংস বাদ দেয়া যাবে (পেজ এডিট করার সময় আপনি উপযুক্ত টেমপ্লেট নির্বাচন, বা %s কাস্টোম ফিল্ড ব্যবহার করতে পারবেন)
de_de: Hinweis : Die Widget-Sichtbarkeit kann diese Einstellung für Seiten oder Beiträge überschreiben (Du kannst die gewünschte Vorlage auch bei Seitenerstellung auswählen, oder verwende das benutzerdefinierte Feld %s)
es_es: Ten en cuenta que las opciones de visibilidad de los widgets se pueden usar para anular esta configuración en páginas o entradas individuales (también puedes seleccionar la plantilla adecuada al editar páginas, o usar el campo personalizado %s)
es_mx: Las opciones de visibilidad de este widget pueden usarse para sobreescribir la configuración individual de páginas o entradas
fr_fr: Notez que les paramètres de visibilité des widgets peuvent être utilisés pour remplacer ce paramètre pour des pages ou des articles individuels (vous pouvez aussi sélectionner le modèle approprié lorsque vous éditez des pages, ou utiliser le champ %s personalisé)
it_it: Ricorda che puoi applicare diversi template alle singole pagine o anche agli articoli (seleziona il template adatto quando editi le pagine, o usa un %s personalizzato)
ja: ウィジェットの表示オプションが、個々のページや投稿のためのこの設定を上書きできることに注意してください(また、ページ編集時や %s カスタムフィールドを使用する際に適切なテンプレートを選択することが可能です)。
nl_nl: Merk op dat widget zichtbaarheid opties kunnen worden gebruikt om deze instelling voor afzonderlijke pagina's of berichten overschrijden (u kunt ook kiezen voor de juiste template bij het bewerken van pagina's, of maak gebruik van de %s aangepaste veld)
ru_ru: Учтите, что настройки отображения виджетов могут быть использованы для изменения настроек индивидуальных страниц или записей. Вы также можете использовать соответствующий шаблон при редактировании страниц или дополнительное поле %s
zh_cn: 请注意，小工具的可视化选项会无视那些单独的页面或者文章的设置（您也可以在编辑页面的时候选择合适的模板或者使用%s自定义范围）

source: Column Sizes
bn_bd: কলামের আকার
de_de: Spaltenbreiten
es_es: Tamaños de columna
es_mx: Tamaño de columna
fr_fr: Taille des colonnes
it_it: Dimensioni colonne
ja: カラムサイズ
nl_nl: Kolom breedtes
ru_ru: Размер колонок
zh_cn: 列的大小
