Repository: lama7/mymystique
Catalog: lang/*.po
Languages: bn_bd, de_de, es_es, es_mx, fr_fr, it_it, ja, nl_nl, ru_ru, zh_cn

source: Edit Profile of User %s
de_de: Profil von Benutzer %s editieren
fr_fr: Modifier le profil de l'utilisateur %s
it_it: Modifica profilo di utente %s
ja: ユーザー %s のプロフィールを編集します
zh_cn: 编辑用户%s的个人资料

source: (Edit)
de_de: (Ändern)
fr_fr: (Modifier)
it_it: (Modifica)
ja: (編集)
ru_ru: Изменить
zh_cn: (编辑)

source: Favorite Forum Topics
de_de: Favorisierte Themen
fr_fr: Sujets favoris du forum
it_it: Argomenti del forum preferiti
ja: お気に入りフォーラムトピック
zh_cn: 喜爱的论坛主题

source: You currently have no favorite topics.
de_de: Du hast aktuell keine favorisierten Themen.
fr_fr: Actuellement, vous n'avez pas de sujets favoris.
it_it: Al momento non hai argomenti preferiti.
ja: 現在、あなたはお気に入りのトピックを持っていません。
zh_cn: 您现在没有喜爱的主题。

source: This user has no favorite topics.
de_de: Dieser Benutzer hat keine favorisierten Themen.
fr_fr: Cet utilisateur n'a pas de sujets favoris.
it_it: Questo utente non ha argomenti preferiti.
ja: このユーザーはお気に入りのトピックを持っていません。
zh_cn: 这个用户没有喜爱的主题。

source: Subscribed Forum Topics
de_de: abonnierte Themen
fr_fr: Sujets du forum surveillés
it_it: Argomenti del forum sottoscritti
ja: 購読済みフォーラムトピック
zh_cn: 订阅论坛主题

source: You are not currently subscribed to any topics.
de_de: Du hast aktuell keine Themen abonniert.
fr_fr: Vous n'êtes actuellement pas abonné à un sujet.
it_it: Non sei attualmente iscritto a nessun argomento.
ja: あなたは現在どんなトピックも購読していません。
zh_cn: 您现在还没有订阅任何主题。

source: This user is not currently subscribed to any topics.
de_de: Dieser Benutzer hat aktuell keine Themen abonniert.
fr_fr: Cet utilisateur n'est actuellement pas abonné à un sujet.
it_it: Questo utente non è al momento iscritto a nessun argomento.
ja: このユーザーは現在どんなトピックも購読していません。
zh_cn: 这个用户现在还没有订阅任何主题。

source: Forum Topics Created
de_de: Forum-Themen erstellt
fr_fr: Sujets du forum créés
it_it: Argomenti del forum creati
ja: フォーラムトピックが作成されました
zh_cn: 论坛主题创建成功

source: You have not created any topics.
de_de: Du hast noch keine Themen erstellt.
fr_fr: Vous n'avez pas créé de sujet.
it_it: Non hai creato alcun argomento.
ja: あなたはトピックを作成していません。
ru_ru: Вы не создали еще ни одной записи.
zh_cn: 您还没有创作任何主题。

source: This user has not created any topics.
de_de: Dieser Benutzer hat noch keine Themen erstellt.
fr_fr: Cet utilisateur n'a pas créé de sujet.
it_it: Questo utente non ha creato alcun argomento.
ja: このユーザーはトピックを作成していません。
ru_ru: Пользователь еще не создал ни одной записи.
zh_cn: 这个用户还没有创作任何主题。

source: %1$s queries in %2$s seconds (%3$sM)
bn_bd: %2$s সেকেন্ডের মধ্যে %1$s কোয়েরী (%3$sM)
de_de: %1$s queries in %2$s Sekunden (%3$sM)
es_es: %1$s peticiones en %2$s segundos (%3$s MB)
es_mx: Tiempo de espera en segundos:
fr_fr: %1$s interrogations en %2$s secondes (%3$sM)
it_it: %1$s richieste in %2$s secondi (%3$sM)
nl_nl: %1$s queries in %2$s seconden (%3$sM)

source: 0 = All levels
bn_bd: 0 = সব লেভেল
de_de: 0 = Alle Ebenen
es_es: 0 = Todos los niveles
fr_fr: 0 = Tous les niveaux
it_it: 0 = Tutti i livelli
ja: 0 = 全てのレベル
nl_nl: 0 = Alle niveaus
ru_ru: 0 = все уровни

source: D jS
fr_fr: D j

source: Show Older Posts
bn_bd: আগের পোস্টগুলি দেখান
de_de: Zeige ältere Beiträge
es_es: Mostrar entradas más antiguas
es_mx: Ver Entradas Anteriores
it_it: Mostra gli articoli meno recenti
nl_nl: Toon oudere berichten

source: Pages &raquo;
bn_bd: পৃষ্ঠাসমূহ &raquo;
de_de: Seiten &raquo;
es_es: Páginas &raquo;
es_mx: Páginas &raquo;
it_it: Pagine &raquo;
nl_nl: Pagina's &raquo;

source: The site is temporarily down for maintainance. Come back in a few minutes, or login in <a%s>here</a> if you're de site admin
bn_bd: সাইট মেইন্টেন্যান্সের জন্য সাময়িকভাবে বন্ধ আছে। খুব শীঘ্রই আমরা ফিরে আসবো, কিছুক্ষণ পর খোঁজ করুন। আপনি যদি সাইট এডমিন হয়ে থাকেন তাহলে <a%s>এখান দিয়ে</a> প্রবেশ করুন
de_de: Diese Seite befindet sich kurzfristig im Wartungsmodus. Schaue in ein paar Minuten nochmal vorbei, oder logge dich <a%s>hier</a> ein, wenn du der Administrator bist
es_es: Este sitio está fuera de servicio temporalmente por mantenimiento. Vuelve dentro de unos minutos o inicia sesión <a%s>aquí</a> si eres un administrador del sitio.
es_mx: El sitio esta temporalmente fuera de servicio por mantenimiento. Regresa en unos minutos o <a%s>entra</a> si eres administrador
it_it: Questo sito è temporaneamente chiuso per manutenzione. Riprova tra qualche minuto, o fai il login <a%s>qui</a> se sei l'amministratore
nl_nl: De site is tijdelijk niet beschikbaar ivm werkzaamheden. Kom terug over een paar minuten, of log <a%s>hier</ a> in als je de website admin bent.

source: Do not edit core theme files because you will use any changes you make here when you update!
bn_bd: কোর থিম ফাইল এডিট করবেন না কারন আপনি যখন আপডেট করবেন তখন এখানে যা পরিবর্তন করেছেন তা দেখবেন!
de_de: Nicht die Hauptdateien (core theme files) ändern, denn diese Änderungen gehen mit den kommenden Updates verloren!
es_es: ¡No edites archivos del núcleo del tema porque perderás cualquier cambio que hagas aquí cuando actualices!
es_mx: ¡No edites los archivos fuente del tema porque perderás los cambios en cualquier actualización!
it_it: Non modificare i file del tema perché vorrai usare tutti i cambiamenti che farai qui quando eseguirai l'aggiornamento.
nl_nl: Bewerkt niet de core thema bestanden omdat hier je aanpassingen worden bewaard wanneer je update!

source: Error while featuring posts
bn_bd: পোস্ট ফিচারিং করার সময় সমস্যা হয়েছে
de_de: Fehler beim Beiträge featuren
es_es: Error al destacar entradas
es_mx: Error al destacar entradas
it_it: Errore durante l'esposizione degli articoli
nl_nl: Berichten markeren als Aanbevolen mislukt

source: General settings
bn_bd: সাধারণ সেটিংস
de_de: Allgemeine Einstellungen
es_es: Configuración general
es_mx: Ajustes generales
it_it: Impostazioni generali
nl_nl: Algemene instellingen

source: Check for new data every %s seconds
de_de: Auf Updates prüfen alle %s Sekunden
it_it: Verificare la presenza di nuovi dati ogni %s secondi

source: Get:
bn_bd: আনুন:
de_de: Holen:
es_es: Obtener:
it_it: Ottieni:
nl_nl: Krijg:

source: Recently played tracks
bn_bd: সাম্প্রতিক চালানো ট্র্যাকসমূহ
de_de: Kürzlich gespielte Lieder
es_es: Temas escuchados recientemente
es_mx: Pistas reproducidas
it_it: Brani riprodotti recentemente
nl_nl: Recent afgespeelde tracks

source: Loved tracks
bn_bd: পছন্দের ট্র্যাকসমূহ
de_de: Lieblingslieder
es_es: Temas favoritos
es_mx: Pistas preferidas
it_it: Brani preferiti
nl_nl: Geliefde tracks

source: Top tracks
bn_bd: টপ ট্র্যাক
de_de: Top-Lieder
es_es: Temas más escuchados
es_mx: pistas Top
it_it: Brani più richiesti

source: Top artists
bn_bd: টপ আর্টিস্ট
de_de: Top-Künstler
es_es: Artistas más escuchados
es_mx: artistas Top
it_it: Artisti più richiesti
nl_nl: Top artiesten

source: shortcodes
it_it: Codici brevi
ja: ショートコード
ru_ru: шорткоды

source: Use theme built-in lightbox (%s) on all image links
bn_bd: সব ইমেজ লিংকে থিমের বিল্ট-ইন লাইটবক্স (%s) ব্যবহার করুন
de_de: Die in das Theme integrierte Lightbox (%s) für alle Bilder verwenden
es_es: Usar lightbox integrado en el tema (%s) para todos los enlaces a imágenes
es_mx: Activar Lightbox incorporado (%s) para las imágenes enlazadas
it_it: Usa il plugin (%s) già inserito nel tema su tutti i link delle immagini
nl_nl: Gebruik de ingebouwde lightbox (%s) op alle afbeeldings links

source: Slug:
it_it: Riferimenti:
ru_ru: URL (постоянная ссылка):

source: Meta
bn_bd: মেটা
ja: メタ

source: Pings (%s)
bn_bd: পিংসমূহ (%s)
ja: トラックバック (%s)

source: User registration is currently not allowed.
es_es: En este momento no se permite el registro de usuarios.

source: User name already exists, choose another.
es_es: El nombre de usuario ya existe, elige otro.

source: This email is already registered, please choose a different one.
es_es: Este e-mail ya está registrado, por favor elige uno diferente.

source: Sign-up on %s
es_es: Registrarse en %s

source: Thank you. Your password has been e-mailed to you.
es_es: Gracias. Se ha enviado la contraseña a tu e-mail.

source: Desired user name
es_es: Nombre de usuario

source: E-mail address
es_es: E-mail

source: Sign up
es_es: Registrarse

source: Searching for %1$s (%2$s)
bn_bd: %1$s (%2$s) খোঁজা হচ্ছে
es_es: Búsqueda para %1$s (%2$s)
es_mx: Buscando %1$s (%2$s)
nl_nl: Zoeken voor %1$s (%2$s)

source: Filter
bn_bd: ফিল্টার
es_es: Filtro
es_mx: Filtro

source: Search results for %1$s (%2$s)
bn_bd: %1$s (%2$s)-এর জন্য সার্চ রেজাল্ট
es_es: Resultados de búsqueda para %1$s (%2$s)
es_mx: Resultados de búsqueda para %1$s (%2$s)
nl_nl: Zoekresultaten voor %1$s (%2$s)

source: Twitter updates
bn_bd: টুইটার আপডেট
es_es: Actualizaciones de Twitter
es_mx: Actualizaciones de Twitter

source: Facebook page
bn_bd: ফেসবুক পেজ
es_es: Página de Facebook
es_mx: página de Facebook
nl_nl: Facebook pagina

source: Flick photostream
bn_bd: ফ্লিকার ফটোস্ট্রিম
es_es: Galería de Flickr
es_mx: Presentación de fotos Flick
nl_nl: Flickr fotostream

source: MySpace page
bn_bd: মাইস্পেস পেজ
es_es: Página de MySpace
es_mx: MySpace
nl_nl: MySpace pagina

source: Welcome!
bn_bd: স্বাগতম!
es_es: Bienvenido!
es_mx: ¡Bienvenido!
nl_nl: Welkom!

source: %1$s, translator: %2$s (%3$s)
bn_bd: %1$s, অনুবাদক: %2$s (%3$s)
es_es: %1$s, traductor: %2$s (%3$s)
es_mx: %1$s, traductor: %2$s (%3$s)
nl_nl: %1$s, vertaler: %2$s (%3$s)

source: Footer content
bn_bd: ফুটার কন্টেন্ট
es_es: Contenido del pie de página
es_mx: Contenido de pie de página
nl_nl: Footer inhoud

source: HTML is allowed, but some tags may be filtered.
bn_bd: HTML সমর্থিত, কিন্তু কিছু ট্যাগ ফিল্টার করা হতে পারে।
es_es: Se permite HTML, pero algunas etiquetas pueden ser filtradas.
es_mx: HTML permitido, algunas etiquetas pasan por un filtro.
nl_nl: HTML is toegestaan, maar sommige tags zullen niet werken.

source: Post Previews
bn_bd: পোস্ট প্রিভিউ
es_es: Previsualizaciones de entradas
es_mx: Previsualizaciones de Entradas
nl_nl: Berichten voorvertoning

source: First %s words, filtered
bn_bd: প্রথম %s টি শব্দ, ফিল্টারকৃত
es_es: Primeras %s palabras, filtrada
es_mx: Primeras %s palabras, filtrado
nl_nl: Eerste %s woorden, gefilterd

source: Date/Time
bn_bd: তারিখ/সময়
es_es: Fecha/Hora
es_mx: Fecha/Hora
nl_nl: Datum/Tijd

source: Relative (Time Since)
bn_bd: রলেটিভ (সময়ের মধ্যে)
es_es: Relativo (tiempo transcurrido desde la publicación)
es_mx: Relativo (Tiempo Desde)
nl_nl: Relatief (Tijd sinds)

source: Absolute (Use Time/Date settings)
bn_bd: অ্যাবসল্যুট (সময়/তারিখ-এর সেটিংস ব্যবহার করুন)
es_es: Absoluto (usa los ajustes de hora/fecha de WordPress)
es_mx: Absoluto (Usar Configuración Hora/Fecha)
nl_nl: Absoluut (Gebruik Tijd/Datum instellingen)

source: Comments Link
bn_bd: মন্তব্য লিংক
es_es: Enlace a comentarios
es_mx: Enlace de comentarios
nl_nl: Reacties Link

source: Small, %s
bn_bd: ছোট, %s
es_es: Pequeño, %s
es_mx: Pequeño, %s
nl_nl: Klein, %s

source: Medium, %s
bn_bd: মধ্যম, %s
es_es: Mediano, %s
es_mx: Medio, %s
nl_nl: Gemiddeld, %s

source: Large, %s
bn_bd: বড়, %s
es_es: Grande, %s
es_mx: Grande, %s
nl_nl: Groot, %s

source: Very Small, %s
bn_bd: খুবই ছোট, %s
es_es: Muy pequeño, %s
es_mx: Muy pequeño, %s
nl_nl: Erg klein, %s

source: Larger, %s
bn_bd: অনেক বড়, %s
es_es: Más grande, %s
es_mx: Mayor, %s
nl_nl: Groter, %s

source: Very Large, %s
bn_bd: খুবই বড়, %s
es_es: Muy grande, %s
es_mx: Muy grande, %s
nl_nl: Erg groot, %s

source: Theme Default, %s
es_es: Por defecto, %s

source: Media setting, %s
bn_bd: মিডিয়া সেটিংস, %s
es_es: Configuración multimedia, %s
es_mx: Configuración multimedia, %s
nl_nl: Media-instelling, %s

source: Single link (%s)
es_es: Enlace único (%s)
es_mx: Enlace (%s)
nl_nl: Enkele link (%s)

source: Display Comment Search Form
bn_bd: মন্তব্য সার্চ ফর্ম দেখান
es_es: Mostrar formulario de búsqueda de comentarios
es_mx: Mostrar caja de búsqueda de comentarios
nl_nl: Toon 'Doorzoek reacties' functie

source: Single Post Page
bn_bd: একক পোস্ট পৃষ্ঠা
es_es: Página de entrada individual
es_mx: Páginas de entrada individual
nl_nl: Berichten pagina

source: Previous/Next Links
bn_bd: পূর্ববর্তী/পরবর্তী লিংকসমূহ
es_es: Enlaces Anterior/Siguiente
es_mx: Enlaces Previos/Siguientes
nl_nl: Vorige/Volgende Links

source: Social Media Links (Leave blank to disable)
bn_bd: সামাজিক মিডিয়া লিংকসমূহ (বন্ধ করতে খালি রাখুন)
es_es: Enlaces de medios sociales (Dejar en blanco para deshabilitar)
es_mx: Enlaces de Redes Sociales (dejar vacío para deshabilitar)
nl_nl: Social Media Links (Laat leeg om uit te schakelen)

source: RSS Feed
bn_bd: RSS ফিড
es_es: Feed RSS
es_mx: Feed RSS

source: Only Super Admins can change this option
bn_bd: কেবল সুপার এডমিন এই অপশন পরিবর্তন করতে পারবে
es_es: Solo los administradores pueden cambiar esta opción
es_mx: Solo un Super Administrador puede cambiar esta opción
nl_nl: Alleen Super Admins kunnen deze optie veranderen!

source: Status notifications about the theme setup (only visible to administrators).
bn_bd: থিম সেটআপের স্ট্যাটাস নোটিফিকেশন (শুধুমাত্র এডমিনের কাছে দৃশ্যমান).
es_es: Notificaciones de estado sobre la configuración del tema (solo visibles para los administradores).
es_mx: Notificaciones de status sobre la configuración del tema (sólo visible para administradores).
nl_nl: Status meldingen over de thema setup (alleen zichtbaar voor beheerders).

source: Only enable this if you need to, because it can significantly slow down page load for admins
bn_bd: শুধুমাত্র প্রয়োজন হলেই এটা চালু করুন, কারন এটা এডমিনদের পেজ লোডিং স্লো করে দেয়
es_es: Sólo activar esta opción si es necesario, ya que puede ralentizar considerablemente la carga de páginas para los administradores.
es_mx: Habilita esto solo si es necesario, ya que puede retrasar significativamente la velocidad de carga del sitio para los administradores.
nl_nl: Alleen inschakelen wanneer je deze optie nodig hebt, het laden van pagina's voor administrators word aanzienlijk vertraagd.

source: Check to remove all %s settings from the database after you switch the theme (Featured post records are preserved).
bn_bd: থিম পরিবর্তনের পর ডাটাবেস থেকে সব %s সেটিংস মোছার জন্য চেক করুন (ফিচারড পোস্টের রেকর্ড থাকবে)
es_es: Activar para borrar toda la configuración de %s de la base de datos después de cambiar de tema (Los registros de entradas destacadas se conservan).
es_mx: Marca la casilla para borrar las %s configuraciones de la base de datos después de cambiar el tema. (Entradas destacadas se conservan).
nl_nl: Vink aan om alle %s instellingen te verwijderen uit de databse nadat je veranderd van thema (Aanbevolen berichten worden bewaard).

source: data is saved to %s
es_es: los datos se guardan en %s

source: Modules act like plugins that can further extend %s.
bn_bd: মডিউল প্লাগইনের মতো কাজ করে যা বাড়ানোও যায় %s.
es_es: Los módulos actúan como plugins que además pueden extender %s.
es_mx: Modulos que actuan como plugins para que %s trabaje mejor.
nl_nl: Modules zijn plugins die je verder kan uitbreiden in %s.

source: Settings saved, but failed to update user functions. Is your uploads directory writeable?
bn_bd: সেটিংস সংরক্ষিত, কিন্তু ইউজার ফাংশন আপডেটে ব্যর্থ। আপনার আপলোড ডিরেক্টরি কি রাইটেবল?
es_es: Configuración guardada, pero no se pudieron actualizar las funciones de usuario. ¿Se puede escribir en tu directorio de subidas?
es_mx: Configuración guardada, pero fallo en actualización de funciones. ¿Tu directorio de carga es escribible?
nl_nl: Instellingen opgeslagen, maar slaagde er niet in om de gebruikersfuncties bij te werken. Is uw upload map schrijfbaar?

source: Sorry, this page requires JavaScript to be enabled in your browser :(
bn_bd: দুঃখিত, এই পৃষ্ঠার জন্য আপনার ব্রাউজারে জাভাস্ক্রিপ্ট চালু থাকতে হবে :(
es_es: Lo sentimos, esta página requiere que JavaScript esté habilitado en tu navegador :(
es_mx: Lo siento, esta página requiere que javascript esté habilitado en tu navegador :(
nl_nl: Sorry, deze pagina vereist dat JavaScript is ingeschakeld in uw browser :(

source: Print
bn_bd: প্রিন্ট
es_es: Imprimir
es_mx: Imprimir

source: And %s more...
bn_bd: এবং আরো %s টি...
es_es: Y %s más...
es_mx: Y %s más...
nl_nl: En %s meer...

source: Use AJAX for month navigation
bn_bd: মাস ঘুরে দেখার জন্য AJAX ব্যবহার করুন
es_es: Usar AJAX para navegación por meses
es_mx: Usar AJAX para la navegación por mes
nl_nl: Gebruik AJAX voor de maand navigatie

source: Could not retrieve tweets. Possible reasons:
bn_bd: টুইটস আনতে পারছে না। সাম্ভাব্য কারণ:
es_es: No se pudieron recuperar tweets. Posibles razones:
es_mx: No pudimos ver tus tweets. Esto puede ser la causa:
nl_nl: Kan tweets niet ontvangen. Mogelijke redens:

source: Loading tweets...
bn_bd: টুইটস লোড হচ্ছে...
es_es: Cargando tweets...
es_mx: Cargando tweets...
nl_nl: Laden tweets...

source: jQuery is required by this widget
bn_bd: এই উইজেটে jQuery দরকার
es_es: Este widget requiere jQuery
es_mx: jQuery es necesario apra usar este widget
nl_nl: jQuery is vereist door deze widget

source: Check for new data every:
bn_bd: নতুন তথ্যের জন্য চেক করুন প্রতি:
es_es: Comprobar si hay nuevos datos cada:
es_mx: Comprobar cada:
nl_nl: Controleren op nieuwe data elke:

source: 60 seconds
bn_bd: ৬০ সেকেন্ড
es_es: 60 segundos
es_mx: 60 segundos
nl_nl: 60 seconden

source: 90 seconds
bn_bd: ৯০ সেকেন্ড
es_es: 90 segundos
es_mx: 90 segundos
nl_nl: 90 seconden

source: 2 minutes
bn_bd: ২ মিনিট
es_es: 2 minutos
es_mx: 2 minutos
nl_nl: 2 minuten

source: 5 minutes
bn_bd: ৫ মিনিট
es_es: 5 minutos
es_mx: 5 minutos
nl_nl: 5 minuten

source: No links yet :(
bn_bd: এখনও কোন লিংক নাই :(
es_es: Todavía no hay enlaces :(
es_mx: No hay enlaces aún :(
nl_nl: Nog geen links :(

source: Display a custom menu
bn_bd: কাস্টোম মেনু দেখান
es_es: Mostrar un menú personalizado
es_mx: Una barra de menú personalizada
nl_nl: Toon een aangepast menu

source: Content has max %s <em>words</em>
bn_bd: কন্টেন্টের সর্বোচ্চ %s টি <em>শব্দ</em> আছে
es_es: El contenido tendrá como máximo %s <em>palabras</em>
es_mx: Contenido máximo %s <em>palabras</em>
nl_nl: Inhoud heeft maximaal %s <em>woorden</em>

source: Content has max %s word(s)
bn_bd: কন্টেন্টের সর্বোচ্চ %s টি শব্দ আছে
es_es: El contenido tendrá como máximo %s palabra(s)
es_mx: Contenido con %s palabras max
nl_nl: Inhoud heeft maximaal %s woord(en)

source: This widget requires jQuery to be enabled
bn_bd: এই উইজেট কাজ করার জন্য jQuery দরকার হবে
es_es: Este widget requiere jQuery para estar habilitado
es_mx: Este widget requiere jQuery habilitado
nl_nl: Deze widget vereist jQuery om ingeschakeld te worden

source: Toggle Visual &lt;&gt; HTML
bn_bd: ভিজুয়াল HTML &lt;&gt; টুগল
es_es: Cambiar Visual &lt;&gt; HTML
es_mx: Cambiar a edición Visual &lt;&gt; HTML
nl_nl: Switch Zichtbaar &lt;&gt; HTML

source: Tags: %s
bn_bd: ট্যাগসমূহ: %s
es_es: Etiquetas: %s
es_mx: Etiquetas: %s

source: Show on:
bn_bd: এখানে দেখান:
es_es: Mostrar en:
es_mx: Mostrar en:
nl_nl: Toon op:

source: (Images of this size must already exist)
es_es: (Las imágenes de este tamaño ya deben existir)

source: (0 to disable auto-play)
bn_bd: (অটো-প্লে বন্ধ করার জন্য 0)
es_es: (0 para desactivar reproducción automática)
es_mx: (0 desactiva auto-play)
nl_nl: (0 om auto-play uit te schakelen)

source: My Twitter
es_es: Mi Twitter

source: %s tweets
bn_bd: %s টি টুইটস
ru_ru: %s твитов

source: Attached post, if any
bn_bd: সংযুক্ত পোস্ট, যদি থাকে
nl_nl: Bericht, indien van toepassing

source: Copyright &copy;
bn_bd: কপিরাইট &copy;
ru_ru: &copy;

source: Default, %s
bn_bd: ডিফল্ট, %s
es_mx: Predeterminado, %s
nl_nl: Standaard, %s

source: Didn't find any comments :(
bn_bd: কোন মন্তব্য খুঁজে পাওয়া গেল না :(
es_mx: No se encontraron comentarios :(
nl_nl: Geen reacties gevonden :(

source: Featured gallery
bn_bd: ফিচারড গ্যালারি
es_mx: Galería destacada
nl_nl: Featured gallerij

source: Images must have at least a %s pixel resolution.
bn_bd: ইমেজের রেজুলেশন কমপক্ষে %s পিক্সেল হতে হবে।
es_mx: Imagenes deben tener un minimo de %s pixeles.
nl_nl: Afbeeldingen moeten tenminste een %s pixel resolutie hebben.

source: Important:
bn_bd: গুরুত্বপূর্ণ:
es_mx: Importante:
nl_nl: Belangrijk:

source: Keep data cached for:
bn_bd: যে জন্য তথ্য ক্যাশড করে রাখা হবে:
es_mx: Mantener cache por:
nl_nl: Onthoud data voor:

source: NextGEN gallery
bn_bd: নেক্সট-জেন গ্যালারি
es_mx: Galería NextGEN
nl_nl: NextGEN gallerij

source: Performs a series of operations: Loads javascript in pararell with %s, compresses and concatenates stylesheets. Leave this unchecked if you're experiencing conflicts with other plugins, or if you're using a cache plugin that handles such functions
bn_bd: সিরিজ অপারেশন্স পারফর্ম করে: %s -এর সাথে জাভাস্ক্রিপ্ট লোড করে, স্টাইলশীট কম্প্রেস ও Concatenate করে। যদি অন্য প্লাগইনে সমস্যা করে, বা আপনি কোন ক্যাশ প্লাগইন ব্যবহার করেন যা এধরণের ফাংশন নিয়ন্ত্রন করে তাহলে এটা আনচেকড রেখে দিন
es_mx: Realiza una serie de operaciones: Carga javascript en paralelo con %s, comprime y concatena las hojas de estilo. Deja esto desmarcado si tienes problemas con algún plugin, o si usas un plugin de cache que ya realice estas funciones.
nl_nl: Voert een reeks bewerkingen uit: Laad JavaScript samen met %s, comprimeert en voegt stylesheets samen. Laat dit niet aangevinkt als je conflicten ziet met andere plug-ins, of als u gebruik maakt van een cache plugin die dergelijke taken uitvoert.

source: Tile Wave
bn_bd: টাইল ওয়েভ
nl_nl: Tegel Wave

source: Tweets
bn_bd: টুইটস
ru_ru: Твиты

source: Twitter
bn_bd: টুইটার
ru_ru: Твиттер

source: [shortcodes]
bn_bd: [শর্টকোডসমূহ]
es_mx: [atajos]

source: (heavy database usage, use caching to improve performance)
es_mx: (uso pesado de la base de datos, usa cache para mejorar el desempeño)

source: My latest tweets
es_mx: Mis últimos tweets

source: 404 Pages
es_mx: Páginas 404

source: Before 404 message
es_mx: Antes del mensaje 404

source: After 404 message
es_mx: Luego del mensaje 404

source: My YouTube channel
es_mx: Mi canal YouTube
nl_nl: Mijn Youtube kanaal

source: My Last.fm profile
es_mx: Perfil en Last.fm
nl_nl: Mijn Last.fm profiel

source: Popular
nl_nl: Populair
