Repository: lama7/mymystique
Catalog: lang/*.po
Languages: bn_bd, de_de, es_es, es_mx, fr_fr, it_it, ja, nl_nl, ru_ru, zh_cn

source: Random Tiles
bn_bd: এলোমেলো টাইলস
de_de: zufällige Kacheln
es_es: Cuadros aleatorios
es_mx: Lineas aleatorias
fr_fr: Carreaux au hasard
it_it: Piastrelle casuali
ja: ランダムタイル
nl_nl: Willekeurige tegels
ru_ru: Плитка случайным образом
zh_cn: 随机Tiles

source: Horizontal Tiles
bn_bd: হোরিজোন্টাল টাইলস
de_de: Kacheln, horizontal
es_es: Cuadros horizontales
es_mx: Horizontales
fr_fr: Carreaux horizontaux
it_it: Piastrelle orizzontali
ja: 水平タイル
nl_nl: Horizontale tegels
ru_ru: Плитка по горизонтали
zh_cn: 水平Tiles

source: Diagonal Tiles
bn_bd: ডায়াগোনাল টাইলস
de_de: Kacheln, diagonal
es_es: Cuadros diagonales
es_mx: Lineas diagonales
fr_fr: Carreaux en diagonal
it_it: Piastrelle in diagonale
ja: 対角タイル
nl_nl: Diagonale tegels
ru_ru: Плика по диагонали
zh_cn: 对角Tiles

source: Spiral
bn_bd: স্পাইরাল
de_de: Spirale
es_es: Espiral
es_mx: Espiral
fr_fr: Spirale
it_it: Spirale
ja: スパイラル
nl_nl: Spiraal
ru_ru: Спираль
zh_cn: 螺旋的

source: Random Stripes
bn_bd: এলোমেলো স্ট্রাইপস
de_de: zufällige Streifen
es_es: Franjas aleatorias
es_mx: Líneas aleatorias
fr_fr: Rayures au hasard
it_it: Strisce casuali
ja: ランダムストライプ
nl_nl: Willekeurige strepen
ru_ru: Полосы случайным образом
zh_cn: 随机条纹

source: Stripe Wave
bn_bd: স্ট্রাইপ ওয়েভ
de_de: Kachelwelle
es_es: Ola de franjas
fr_fr: Vague de rayures
it_it: Strisce ondeggianti
ja: ストライプウェーブ
nl_nl: Streep Wave
ru_ru: Полосы волной
zh_cn: 条纹波

source: Curtain
de_de: Vorhang
es_es: Cortina
es_mx: Cortina
fr_fr: Rideau
it_it: Sipario
ja: カーテン
nl_nl: Gordijn
ru_ru: Занавес
zh_cn: 遮挡

source: Interweave
es_es: Entrelazado
fr_fr: Entrelacement
it_it: Intrecciare
ja: インターウィーブ
nl_nl: Dooreenweven
ru_ru: Переплетение
zh_cn: 混合

source: Photo Gallery
de_de: Fotogalerie
es_es: Galería de imágenes
fr_fr: Galerie photo
it_it: Galleria Fotografica
ja: フォトギャラリー
ru_ru: Слайдер изображений
zh_cn: 相册

source: Content source
bn_bd: কন্টেন্ট সোর্স
de_de: Inhaltsquelle
es_es: Fuente de contenido
es_mx: Orígen de contenido
fr_fr: Source du contenu
it_it: Contenuto Sorgente
ja: コンテンツソース
nl_nl: Inhoudsbron
ru_ru: Источник изображений галереи
zh_cn: 内容来源

source: Media items
bn_bd: মিডিয়া আইটেম
es_es: Elementos multimedia
es_mx: Elementos multimedia
fr_fr: Objets média
it_it: Contenuti multimediali
ja: メディアライブラリのアイテム
ru_ru: Медиафайлы
zh_cn: 媒体库

source: %s that I mark as featured
bn_bd: %s যেটা আমি ফিচারড হিসেবে মার্ক করেছি
de_de: %s die ich als featured markiere
es_es: %s marcados como destacados
es_mx: %s marcadas como destacado
fr_fr: %s que j'ai mis en avant
it_it: %s che io segno come in evidenza
ja: Featuredマークを付与した %s
nl_nl: %s die ik markeer als Aanbevolen
ru_ru: %s, отмеченные как рекомендуемые
zh_cn: 我把%s标为特色

source: Plugin not installed
de_de: Plugin nicht installiert
es_es: Plugin no instalado
fr_fr: Plugin non installé
it_it: Il Plugin non è installato
ja: プラグインがインストールされていません
ru_ru: Плагин не установлен
zh_cn: 插件没有安装

source: %s gallery
de_de: %s Gallerie
fr_fr: %s galerie
it_it: %s galleria
ja: %s ギャラリー
ru_ru: Галерея %s
zh_cn: %s 相册

source: -- All galleries --
bn_bd: -- সব গ্যালারি --
de_de: -- Alle Galerien --
es_es: -- Todas las galerías --
es_mx: -- Todas las galerías --
fr_fr: -- Toutes les galeries --
it_it: -- Tutte le gallerie --
ja: -- 全てのギャラリー --
nl_nl: -- Alle gallerijen --
ru_ru: -- Все галереи --
zh_cn: -- 所有相册 --

source: Options
bn_bd: অপশন্স
de_de: Optionen
es_es: Opciones
es_mx: Opciones
fr_fr: Paramètres
it_it: Opzioni
ja: オプション
nl_nl: Opties
ru_ru: Настройки
zh_cn: 选项

source: Dimensions:
de_de: Abmessungen:
es_es: Dimensiones:
it_it: Dimensioni:
ja: サイズ:
ru_ru: Размер изображений:
zh_cn: 面积：

source: Images of this size must already exist!
de_de: Bilder dieser Größe müssen schon vorhanden sein!
fr_fr: Les images de cette taille doivent déjà exister !
it_it: Le immagini di queste dimensioni devono già esistere!
ja: このサイズの画像が既にある必要があります！
ru_ru: Изображения указанного размера уже должны существовать!
zh_cn: 图像的尺寸必须有！

source: Number of items to show:
bn_bd: দেখানোর জন্য আইটেম সংখ্যা:
de_de: Anzahl Elemente zeigen:
es_es: Número de elementos a mostrar:
es_mx: Entradas a mostrar:
fr_fr: Nombre d'objets à afficher:
it_it: Numero di commenti da visualizzare:
ja: 表示するアイテムの数
nl_nl: Hoeveel items om te tonen:
ru_ru: Количество изображений для показа:
zh_cn: 显示条目的数目：

source: Exclude items older than %s day(s)
bn_bd: দিনের বেশি পুরানো আইটেম বাদ দিন
de_de: Elemente älter als %s Tage ausschließen
es_es: Excluir elementos con más de %s día(s)
es_mx: Excluir items con mas de %s día(s)
fr_fr: Exclure les objets plus vieux que %s jour(s)
it_it: Escludi contenuto più vecchio di %s giorni
ja: %s 日より古いアイテムは除外する
nl_nl: Sluit items uit die ouder zijn dan %s dag(en)
ru_ru: Исключить изображения, загруженные более %s дней назад
zh_cn: 去除超过%s天的老条目

source: Set to %d to ignore date
de_de: (%d eintragen, um das Datum zu ignorieren)
fr_fr: Régler sur %d pour ignorer la date
it_it: Impostato su %d per ignorare la data
ja: 日にちを無視するには %d を設定します
ru_ru: Введите %d для отмены
zh_cn: 忽略的日期设置为%d

source: Auto-Cycle every %s second(s)
bn_bd: প্রতি %s সেকেন্ডে অটো-সাইকেল হবে
de_de: automatisch rotieren alle %s Sekunden
es_es: Cambiar diapositiva cada %s segundo(s)
es_mx: Auto-Rotar cada %s segundos
fr_fr: Cycle automatique toutes les %s seconde(s)
it_it: Cambia ogni %s secondi
ja: %s 秒毎に自動的に切り替える
nl_nl: Auto-Cycle elke %s seconde(n)
ru_ru: Автосмена изображения каждые %s секунд
zh_cn: 每%s秒自动循环

source: Set to %d to disable auto-play
de_de: (%d eintragen, um Autoplay auszuschalten)
fr_fr: Régler sur %d pour désactiver la lecture automatique
it_it: Impostato su %d per disabilitare l'auto-play
ja: オートプレイを無効にするには %d を設定します
ru_ru: Введите %d для отмены
zh_cn: 关闭自动播放设置为%d

source: Slides link to:
bn_bd: স্লাইড লিংক করে:
de_de: Slides verlinken zu:
es_es: La diapositiva enlaza a:
es_mx: Links a:
fr_fr: Les diaporamas font un lien vers:
it_it: Collegamento delle slide a:
ja: スライドのリンク先:
nl_nl: Slider links naar:
ru_ru: Изображение является ссылкой на:
zh_cn: 幻灯片链接为：

source: Original image
bn_bd: আসল ইমেজ
de_de: ursprüngliches Bild
es_es: Imagen original
es_mx: Imagen original
fr_fr: L'image d'origine
it_it: Immagine originale
ja: オリジナルの画像
nl_nl: Originele afbeelding
ru_ru: Оригинал изображения
zh_cn: 最初的图片

source: Post URL
de_de: URL des Beitrags
es_es: URL de la entrada del elemento multimedia
fr_fr: L'URL de l'article
it_it: URL articolo
ja: 記事のURL
ru_ru: Страницу изображения
zh_cn: 文章URL

source: Attached (parent) post URL, if any
de_de: Verknüpfter Beitrag, sofern vorhanden
es_es: URL de la entrada adjunta (padre), si existe
fr_fr: L'article attaché (parent), s'il existe
it_it: Allegati (genitore) URL inviati, eventualmente
ja: 添付された(親)記事のURL(もしあれば)
ru_ru: Прикрепленную запись
zh_cn: 如果有链接的话附上URL

source: Nothing
bn_bd: কিছুই না
de_de: Nichts
es_es: Nada
es_mx: Nada
fr_fr: Rien
it_it: Nessun Link
ja: なし
nl_nl: Niets
ru_ru: Без ссылки
zh_cn: 没有

source: Captions:
bn_bd: ক্যাপশন:
de_de: Überschriften:
es_es: Leyenda:
fr_fr: Légendes:
it_it: Didascalie:
ja: キャプション:
nl_nl: Fotobijschriften:
ru_ru: Подпись:
zh_cn: 说明：

source: Image title and description
bn_bd: ইমেজের টাইটেল ও বর্ণনা
de_de: Bildtitel und -Beschreibung
es_es: Título y descripción de la imagen
es_mx: Titulo y Descripcion de imagen
fr_fr: Titre et description de l'image
it_it: Titolo e descrizione dell'immagine
ja: 画像タイトルと説明
nl_nl: Afbeeldings titel en beschrijving
ru_ru: Название и описание изображения (медиафайла)
zh_cn: 图片标题和描述

source: Filtered content from the attached post, if any
bn_bd: সংযুক্ত পোস্ট থেকে ফিল্টারকৃত কন্টেন্ট, যদি থাকে
de_de: gefilterter Inhalt vom verknüpften Beitrag, sofern vorhanden
es_es: Contenido filtrado de la entrada adjunta, si existe
es_mx: Contenido filtrado del post, si hay alguno
fr_fr: Contenu filtré de l'article attaché, s'il existe
it_it: Contenuto filtrato dell'articolo allegato
ja: 添付された記事からフィルターされた内容(もしあれば)
nl_nl: Gefilterde inhoud van het bijgevoegde bericht, indien van toepassing
ru_ru: Фильтрованное содержимое прикрепленной записи
zh_cn: 如果有附加的文章的话，过滤内容

source: Excerpt from the attached post, if any
bn_bd: সংযুক্ত পোস্ট থেকে উদ্ধৃতি দিন, যদি থাকে
de_de: Auszug vom verknüpften Beitrag, sofern vorhanden
es_es: Extracto de la entrada adjunta, si existe
es_mx: Extracto del post, si hay alguno
fr_fr: Extrait de l'article attaché, s'il existe
it_it: Estratto dall'articolo allegato
ja: 添付された記事から抜粋(もしあれば)
nl_nl: Uittreksel van het bijgevoegde bericht, indien van toepassing
ru_ru: Цитата прикрепленной записи
zh_cn: 从附加的文章的引用，如果有的话

source: Previous/Next links (on mouse over)
bn_bd: পূর্ববর্তী/পরবর্তী লিংকসমূহ (মাউসের স্পর্শে)
de_de: Vorhergehende/Nächste Links (mouse-over)
es_es: Enlaces Anterior/Siguiente (al pasar el ratón por encima)
es_mx: enlaces Anterior/Siguiente (cuando el mouse sobre ellos)
fr_fr: Liens précédent / suivant (au passage de la souris)
it_it: Precedente / Successivo (con il mouse sopra)
ja: 前へ/次へリンク(マウスオーバー時)
nl_nl: Vorige/Volgende links (on mouse over)
ru_ru: Ссылка на предыдущее/следующее изображение (при наведении курсора мыши)
zh_cn: 前一个/后一个链接（鼠标移上）

source: Pager (on mouse over)
bn_bd: পেজার (মাউসের স্পর্শে)
es_es: Paginación (al pasar el ratón por encima)
fr_fr: Pager (au passage de la souris)
it_it: Scorri le diapositive (con il mouse sopra)
ja: ページャ(マウスオーバー時)
nl_nl: Pager (mouse over)
ru_ru: Переключатель изображений (при наведении курсора мыши)
zh_cn: Pager(鼠标移上时)

source: Effects
bn_bd: ইফেক্টসমূহ
de_de: Effekte
es_es: Efectos
es_mx: Efectos
fr_fr: Effets
it_it: Effetti
ja: エフェクト
nl_nl: Effecten
ru_ru: Эффекты
zh_cn: 影响

source: Visible on:
bn_bd: যেখানে দৃশ্যমান:
de_de: Sichtbar auf:
es_es: Visible en:
es_mx: Visible:
fr_fr: Visible sur:
it_it: Visibile su:
ja: 表示箇所:
nl_nl: Zichtbaar op:
ru_ru: Отображать на:
zh_cn: 显示在:

source: Failed to create sprite image with the selected icons. Make sure your upload directory is writable
de_de: Erzeugen des Sprite Image auf Basis des gewählten Icons fehlgeschlagen. Hat dein Upload-Verzeichnis ausreichende Schreibrechte ?
es_es: No se pudo crear la imagen sprite con los iconos seleccionados. Asegúrate de que tu directorio de subida tiene permisos de escritura.
fr_fr: Echec lors de la création de l'image sprite avec les icônes sélectionnées. Vérifiez que votre dossier de téléchargement est accessible en écriture
it_it: Impossibile creare immagini fantasma con le icone selezionate. Assicurati che la tua directory di upload sia scrivibile
ja: 選択したアイコンでスプライト画像の作成に失敗しました。アップロードディレクトリが書き込み可能か確認して下さい。
ru_ru: Не получилось создать изображение-спрайт с выбранными иконками. Проверьте права доступа на запись вашей директории для загрузки.
zh_cn: 创建与选中的图标关联的sprite图像失败。确保您的上传目录是可写的

source: Social-Media Icons
de_de: Icons soziale Netzwerke
es_es: Iconos de medios sociales
fr_fr: Icônes social-media
ja: ソーシャルメディアアイコン
ru_ru: Иконки социальных медиа
zh_cn: 社会媒体图标

source: Drag and drop icons below to enable or disable them.
de_de: Icons hierher ziehen (aktivieren/deaktiveren)
es_es: Arrastrar y soltar iconos de abajo para activarlos o desactivarlos.
fr_fr: Glissez-déposez les icônes ci-dessous pour les activer ou les désactiver.
it_it: Drag and drop delle icone qui sotto per abilitarle o disabilitarle
ja: 下でアイコンをドラッグ＆ドロップし有効/無効の設定をして下さい。
ru_ru: Перетаскивайте иконки для их включения/отключения.
zh_cn: 拖入或拖出下面的图标以启用或禁用他们。

source: Active icons
de_de: Aktive Icons
es_es: Iconos activos
fr_fr: Icônes actives
it_it: Icone attive
ja: アクティブなアイコン
ru_ru: Активные иконки
zh_cn: 激活的图标

source: Label
de_de: Beschriftung
es_es: Etiqueta
fr_fr: Etiquette
it_it: Etichetta
ja: ラベル
ru_ru: Заголовок:
zh_cn: 标签

source: Target URI
de_de: Ziel-URL
es_es: URI de destino
fr_fr: URI cible
it_it: Obbiettivo URL
ja: ターゲットURI
ru_ru: URL-адрес:
zh_cn: 目的链接地址

source: Meta info (some themes may display this)
de_de: Meta-Informationen (manche Themes stellen diese dar)
fr_fr: Informations meta (certains thèmes peuvent les afficher)
it_it: Informazioni Meta (alcuni temi possono visualizzarle)
ja: メタ情報 (いくつかのテーマで表示されます)
ru_ru: Дополнительная информация (может отображаться некоторыми темами)
zh_cn: Meta信息（有些主题可以显示这个）

source: Inactive icons
de_de: Inaktive Icons
es_es: Iconos inactivos
fr_fr: Icônes inactives
it_it: Icone inattive
ja: 利用可能なアイコン
ru_ru: Отключенные иконки
zh_cn: 未启用的图标

source: You can also include your own icons within this list, by copying them in %s
de_de: Du kannst auch eigene Icons hier einbinden. Diese Icons müssen in Ordner %s kopiert werden.
es_es: También puedes incluir tus propios iconos en esta lista, copiándolos en: %s
fr_fr: Vous pouvez également inclure vos propres icônes dans cette liste, en les copiant dans %s
it_it: È anche possibile includere icone personalizzate all'interno di questa lista, copiandoli all'interno della cartella %s
ja: %s にコピーすることにより、このリストに自分のアイコンを追加することが出来ます
ru_ru: Вы также можете использовать собственные иконки, помимо представленных, загрузив их в папку %s
zh_cn: 您也可以通过拷贝它们到%s来加入您自己所有的图标。

source: Activate a child theme to add your own icons in this list.
de_de: Aktiviere ein child theme um eigene Icons dieser Liste hinzu zu fügen.
es_es: Activa un tema hijo para añadir tus propios iconos a esta lista.
fr_fr: Activez un thème enfant pour ajouter vos propres icônes dans cette liste.
it_it: Attivare un tema bambino per aggiungere le proprie icone in questa lista.
ja: このリストに独自のアイコンを追加するには子テーマを有効にします。
ru_ru: Активируйте дочернюю тему, чтобы добавить собственные иконки в этот список.
zh_cn: 激活一个子主题来添加您自己的图标到这个列表中。

source: Translate
de_de: Übersetzen
fr_fr: Traduire
it_it: Tradurre
ja: 翻訳
ru_ru: Перевод
zh_cn: 翻译

source: Failed to save .mo / .po files. Is your child theme directory writable?
de_de: Speichern von .mo/.po-Dateien fehlgeschlagen. Hat dein Child Theme Ordner die nötige Schreibberechtigung ?
fr_fr: Impossible de sauvegarder les fichiers .mo / .po. Est-ce que le dossier de votre thème fils est accessible en écriture ?
it_it: Impossibile salvare i file .mo /.po. La vostra directory del child theme è scrivibile?
ja: .mo / .po ファイルの保存に失敗しました。子テーマディレクトリが書き込み可能ですか？
ru_ru: Не могу сохранить .mo/.po файлы. Проверьте права на запись в директорию дочерней темы.
zh_cn: 保存.mo / .po文件失败。您的子主题目录可写吗？

source: Failed to load pot template
de_de: Fehler beim Laden der pot-Vorlage
fr_fr: Impossible de charger le modèle pot
it_it: Impossibile caricare il Template
ja: potテンプレートの読み込みに失敗しました
ru_ru: Не могу загрузить шаблон из .pot файла
zh_cn: 读取pot模板失败

source: To enable editing, activate a child theme and give WordPress write permissions to the child theme folder.
de_de: Um dies zu verwenden, musst du ein aktives Child Theme haben. Und WordPress muss Schreibrechte auf den Child Theme Ordner haben.
fr_fr: Pour permettre l'édition, activez un thème fils et donnez à WordPress les droits d'écriture dans le dossier du thème fils.
it_it: Per attivare le modifiche è necessario avere attivo un child theme, e dare i permessi di scrittura alla cartella del child theme.
ja: 編集を可能にするために、子テーマを有効にして下さい。そして子テーマディレクトリの書き込み権をWordpressに与えて下さい。
zh_cn: 开启编辑功能，需要激活一个子主题，并且赋予WordPress对子主题文件夹写的权限。

source: There is no translation for your current site language (%s). The default english template was loaded.
de_de: Es gibt aktuell keine Übersetzung für die Sprache deiner Seite (%s). Die Standard-Sprache Englisch wurde daher geladen.
fr_fr: Il n'y a pas de traduction pour votre langue actuelle (%s). Le modèle anglais a été chargé par défaut.
it_it: Non c'è una traduzione per il vostro sito nella lingua corrente (% s). Il modello inglese è stato caricato di default.
ja: このサイトに言語(%s)の翻訳ファイルがありません。デフォルトの英語テンプレートがロードされました。
zh_cn: 这里没有适合您现在站点语言(%s)的翻译。默认的英语模板已经读取。

source: Editing %1$s (%2$s), %3$s translated
de_de: Ändern %1$s (%2$s), %3$s übersetzt
fr_fr: Modifie %1$s (%2$s), %3$s traduits
it_it: Modifica %1$s (%2$s), %3$s tradotto
ja: %1$s (%2$s) 編集中 / %3$s 翻訳完了
ru_ru: Редактирование %1$s (%2$s), %3$s переведено
zh_cn: 编辑%1$s (%2$s)，%3$s被翻译

source: unsaved
de_de: ungespeichert
fr_fr: non sauvegardé
it_it: Non salvato
ja: 保存されていません
ru_ru: не сохранено
zh_cn: 未保存

source: Translator(s):
de_de: Übersetzer:
fr_fr: Traducteur(s):
it_it: Traduttore:
ja: 翻訳者:
ru_ru: Переводчик(и):
zh_cn: 翻译者:

source: Team:
fr_fr: Equipe:
ja: チーム:
ru_ru: Команда:
zh_cn: 条款:

source: Click on the black text below to edit the strings. Modified strings will temporarily be auto-saved. Press the "%s" button to export strings to .mo / .po files in your child theme directory.
de_de: Zum Ändern, klicke auf den schwarzen Text. Geänderte Einträge werden automatisch zwischengespeichert. Drücke den "%s" Button um die Einträge in die .mo/.po Dateien in deinen Child Theme Ordner zu exportieren.
fr_fr: Cliquez sur le texte noir ci-dessous pour modifier les chaines. Les chaines modifiées seront temporairement sauvées. Appuyez sur le bouton "%s" pour exporter les chaines aux fichiers .mo / .po dans le dossier de votre thème enfant.
it_it: Clicca sul testo nero qui sotto per modificare le stringhe. Le stringhe modificate saranno temporaneamente salvate automaticamente. Premere il tasto "%s" per esportare le stringhe .mo /.po nella cartella del Child Theme
ja: 以下の黒い文字列をクリックし、文字を編集します。編集された文字は一時的に自動保存されます。子テーマのディレクトリ内に.mo/.poファイルをエクスポートするために"%s" ボタンをクリックして下さい。
ru_ru: Нажмите по черному тексту для его редактирования. Измененные строки будут временно сохранены. Нажмите кнопку "%s" для экспорта перевода в файлы .mo/.po в папке вашей дочерней темы
zh_cn: 单击下面的黑色文本区来编辑字符串。修改的字符串将会自动地临时保存。点击"%s"按钮来导出这些字符串到您的子主题目录中的.mo/.po文件中。

source: Singular form
de_de: Singular
fr_fr: Forme singulière
it_it: Moduli singoli
ja: 単数形
ru_ru: Единичная форма
zh_cn: 单数形式

source: Plural form(s)
de_de: Plural
fr_fr: Forme plurielle
it_it: Moduli plurali
ja: 複数形
ru_ru: Множественная форма
zh_cn: 负数形式

source: The requested page was not found.
bn_bd: আপনার কাঙ্খিত পৃষ্ঠা পাওয়া গেল না
de_de: Die angeforderte Seite wurde nicht gefunden.
es_es: La página solicitada no se ha encontrado.
fr_fr: La page demandée est introuvable.
it_it: La pagina richiesta non esiste
ja: 要求されたページはありません。
nl_nl: De pagina die je zocht is niet gevonden.
ru_ru: Страница не найдена.
zh_cn: 请求的页面没有找到。

source: About %s
bn_bd: %s সমন্ধে
de_de: Über %s
es_es: Acerca de %s
es_mx: Acerca de %s
fr_fr: À propos de %s
it_it: Info su %s
ja: %s について
nl_nl: Over %s
ru_ru: О %s
zh_cn: 关于%s

source: Nothing here :(
bn_bd: এখানে কিছুই নাই :(
de_de: Keine Einträge gefunden :(
es_es: No hay nada aquí :(
es_mx: Nada aqui :(
fr_fr: Rien ici :(
it_it: Non c'è nulla qui :(
ja: ここにはありません。
nl_nl: Er is niks hier :(
ru_ru: Здесь ничего нет
zh_cn: 这里没东西:(

source: %s's RSS Feed
bn_bd: %s -এর RSS ফিড
es_es: Feed RSS de %s
es_mx: Feed RSS de &s
fr_fr: Flux RSS de %s
ja: %s のRSSフィード
ru_ru: RSS лента автора %s
zh_cn: %s的RSS订阅

source: There are no forums here yet :(
de_de: Es gibt noch keine Foren :(
fr_fr: Il n'y a pas encore de forum ici :(
it_it: Non c'è ancora nessun Forum qui :(
ja: ここにはまだフォーラムはありません
zh_cn: 这里还没有论坛 :(

source: Posts tagged %s
bn_bd: %s ট্যাগ করা পোস্টসমূহ
de_de: Beiträge mit tag "%s
es_es: Entradas etiquetadas con %s
es_mx: Entradas etiquetadas %s
fr_fr: Articles taggés %s
it_it: Articoli con tag %s
nl_nl: Berichten met tag %s
ru_ru: Записи с меткой %s
zh_cn: 文章标签%s

source: Blog Archives
bn_bd: ব্লগ আর্কাইভ
de_de: Blog-Archiv
es_es: Archivo del blog
es_mx: Archivos del Blog
fr_fr: Archives du blog
it_it: Archivi del Blog
ja: ブログアーカイブ
nl_nl: Blog Archieven
ru_ru: Архивы блога
zh_cn: 博客存档

source: There aren't any posts in the %s category yet :(
bn_bd: %s বিভাগে এখনও কোন পোস্ট নাই :(
de_de: In der Kategorie %s gibt es noch keine Beiträge :(
es_es: Todavía no hay entradas en la categoría %s
es_mx: Aun no hay entradas en la categoría %s. :(
fr_fr: Il n'y a pas encore d'articles dans la catégorie %s :(
it_it: Oops, non esiste nessun articolo in questa %s categoria :(
ja: %s カテゴリーにはまだ投稿がありません
nl_nl: Er zijn nog geen berichten in de %s categorie :(
ru_ru: В рубрику %s ещё не добавлены записи
zh_cn: %s 分类中还没有任何文章:(

source: There aren't any posts within this date :(
bn_bd: এই তারিখে কোন পোস্ট নাই :(
de_de: Für diesen Zeitraum gibt es keine Beiträge :(
es_es: No hay entradas en esa fecha :(
es_mx: No hay entrada alguna con esta fecha :(
fr_fr: Il n'y a pas d'articles correspondant à cette date :(
it_it: Non ci sono articoli prima di questa data :(
ja: この期限内に投稿はありません
nl_nl: Er zijn geen berichten op deze datum :(
ru_ru: Нет ни одной записи за этот день.
zh_cn: 这个时间没有任何文章发布:(

source: %s karma
bn_bd: % karma
ja: %s カルマ
zh_cn: %s 星

source: (%1$s comments, %2$s posts)
bn_bd: (%1$s টি মন্তব্য, %2$s টি পোস্ট)
de_de: (%1$s Kommentare, %2$s Beiträge)
es_es: (%1$s comentarios, %2$s entradas)
es_mx: (%1$s comentarios, %2$s entradas)
fr_fr: (%1$s commentaires, %2$s articles)
it_it: (%1$s commenti, %2$s articoli)
ja: (%1$s 件のコメント, %2$s 件の投稿)
nl_nl: (%1$s reacties, %2$s berichten)
ru_ru: Записей (%2$s), комментариев (%1$s)
zh_cn: (%1$s条评论, %2$s篇文章)

source: This user hasn't shared any profile information
bn_bd: এই সদস্য নিজের সম্পর্কে কোন তথ্য শেয়ার করেন নাই
de_de: Dieser Benutzer hat keine Profilinformationen angegeben
es_es: Este usuario no ha compartido ninguna información de perfil
es_mx: Este usuario no ha compartido información en su perfil
fr_fr: Cet utilisateur n'a pas partagé les informations de profil
it_it: Questo utente non ha condiviso alcuna informazione del profilo
ja: このユーザーは共有されたプロフィール情報を持っていません
nl_nl: Deze gebruiker deelt geen profiel gegevens
ru_ru: Нет информации об авторе
zh_cn: 这个家伙很懒，没有留下任何东西

source: Home page:
bn_bd: নীড় পাতা:
es_es: Web:
es_mx: Página de inicio:
fr_fr: Page d'accueil:
it_it: Pagina Principale:
ja: ホームページ:
nl_nl: Startpagina:
ru_ru: Главная:
zh_cn: 首页:

source: %s hasn't written any posts yet
bn_bd: %s এ পর্যন্ত কোন পোস্ট লিখেন নাই
de_de: %s hat noch keine Beiträge geschrieben
es_es: %s no ha publicado ninguna entrada todavía
es_mx: %s no ha escrito aún
fr_fr: %s n'a pas encore écrit d'articles
it_it: %s non ha scritto ancora nessun articolo
ja: %s は、まだ記事を書いていません
nl_nl: %s heeft nog geen berichten geschreven
ru_ru: У автора %s нет записей
zh_cn: %s 还没有写文章

source: %1$s written by %2$s %3$s
bn_bd: %1$s লিখেছেন %2$s %3$s
de_de: %1$s geschrieben von %2$s %3$s
es_es: %1$s escrito por %2$s %3$s
es_mx: %1$s escrito por %2$s %3$s
fr_fr: %1$s écrit par %2$s %3$s
it_it: %1$s Pubblicato da %2$s %3$s
nl_nl: %1$s geschreven door %2$s %3$s
ru_ru: %1$s написал %2$s %3$s
zh_cn: %1$s由%2$s发表%3$s

source: Your comment is awaiting moderation.
bn_bd: আপানার মন্তন্য মডারেশনের অপেক্ষায় আছে
de_de: Dein Kommentar wartet auf Freigabe.
es_es: Tu comentario está en espera de moderación.
es_mx: Tu comentario está pendiente de moderación.
fr_fr: Votre commentaire est en attente de modération.
it_it: Il tuo commento è in attesa di moderazione.
ja: あなたのコメントは管理者の承認待ちです。
nl_nl: Je reactie wacht op goedkeuring door de administrator.
ru_ru: Ваш комментарий ожидает проверки.
zh_cn: 您的评论已提交，等待审核。

source: This comment is awaiting moderation.
bn_bd: এই মন্তব্যটি মডারেশনের অপেক্ষায় আছে
de_de: Dieser Kommentar wartet auf Freigabe.
es_es: Este comentario está en espera de moderación.
es_mx: Este comentario esta esperando ser moderado.
fr_fr: Ce commentaire est en attente de modération.
it_it: Questo commento è in attesa di moderazione
ja: このコメントは管理者の承認待ちです。
nl_nl: Deze reactie wacht op goedkeuring door de administrator.
ru_ru: Этот комментарий ожидает проверки.
zh_cn: 这个评论已提交，等待审核。

source: You must be <a href="%s">logged in</a> to post a comment.
zh_cn: 您必须<a href="%s">登录</a>才能发表评论。

source: Logged in as %s.
bn_bd: %s হিসেবে প্রবেশকৃত
de_de: Eingeloggt als %s.
es_es: Identificado como %s.
es_mx: Entraste como %s
fr_fr: Identifié en tant que %s
it_it: Connesso come %s.
ja: %s としてログインしました。
nl_nl: Ingelogd als %s.
ru_ru: Вы вошли как %s.
zh_cn: 登录为%s。
