Repository: lama7/mymystique
Catalog: lang/*.po
Languages: bn_bd, de_de, es_es, es_mx, fr_fr, it_it, ja, nl_nl, ru_ru, zh_cn

source: Page Width
bn_bd: পৃষ্ঠা চওড়া
de_de: Seitenbreite
es_es: Ancho de página
es_mx: Ancho de página
fr_fr: Largeur de la page
it_it: Larghezza pagina
ja: ページ幅
nl_nl: Pagina breedte
ru_ru: Ширина страницы
zh_cn: 页面宽度

source: Fixed (%s)
bn_bd: ফিক্সড (%s)
de_de: Fest (%s)
es_es: Fijo (%s)
es_mx: Fijo (%s)
fr_fr: Fixe (%s)
it_it: Fissa (%s)
ja: 固定 (%s)
nl_nl: Vast (%s)
ru_ru: Фиксированная (%s)
zh_cn: 固定的（%s）

source: Fluid, but not more than %s pixels
bn_bd: ফ্লুইড, কিন্তু %s পিক্সেলের চেয়ে বেশি নয়
de_de: Flüssig, aber nicht mehr als %s Pixel
es_es: Fluido, pero no más de %s píxeles
es_mx: Fluido, pero no mas de %s pixeles
fr_fr: Fluide, mais pas plus de %s pixels
it_it: Fluido, ma non piu di %s pixels
ja: 可変(上限を %s ピクセルとする)
nl_nl: Flexibel, maar niet meer dan %s pixels
ru_ru: Резиновая, но не более %s пикселей
zh_cn: 可变的，但是不能超过%s像素

source: Semi-Fluid (Fixed Sidebars)
bn_bd: আধা-ফ্লুইড (নির্ধারিত সাইডবার)
de_de: Halb-Flüssig (feste Sidebars)
es_es: Semi-fluido (Barras laterales fijas)
es_mx: Semi-Fluido
fr_fr: Semi-fluide (barre latérales fixes)
it_it: Semi-fluido (Barre laterali fisse)
ja: 半可変 (固定されたサイドバー)
nl_nl: Vloeibaar (Vaste Sidebars)
ru_ru: Резиновая, но сайдбары фиксированной ширины
zh_cn: 部分可变（侧边栏固定）

source: Site Title (Logo)
bn_bd: সাইট টাইটেল (লোগো)
de_de: Seitentitel (Logo)
es_es: Título del sitio (Logo)
es_mx: Titulo del Sitio (Logo)
fr_fr: Titre du site (logo)
it_it: Titolo del sito (Logo)
ja: サイトタイトル (ロゴ)
nl_nl: Site titel (Logo)
ru_ru: Шапка (логотип)
zh_cn: 站点标题（Logo）

source: Current logo image
bn_bd: বর্তমান লোগো ইমেজ
de_de: aktuelle Logo-Bilddatei
es_es: Imagen de logo actual
es_mx: Logo actual
fr_fr: Logo actuel
it_it: Immagine del logo attuale
ja: 現在のロゴイメージ
nl_nl: Huidige logo afbeelding
ru_ru: Текущий логотип
zh_cn: 现在的logo图像

source: Remove
bn_bd: মুছুন
de_de: Entfernen
es_es: Eliminar
es_mx: Eliminar
fr_fr: Supprimer
it_it: Rimuovi
ja: 削除
nl_nl: Verwijder
ru_ru: Удалить
zh_cn: 去除

source: Styles &amp; colors
bn_bd: স্টাইল &amp; রংসমূহ
de_de: Stile &amp; Farben
es_es: Estilos y colores
es_mx: Estilos &amp; Colores
fr_fr: Styles &amp; couleurs
it_it: Stili &amp; colori
ja: 色とスタイル
nl_nl: Stijlen &amp; kleuren
ru_ru: Стиль и цвет
zh_cn: 样式&amp;颜色

source: %1$s by %2$s
bn_bd: %1$s লিখেছেন %2$s
de_de: %1$s von %2$s
es_es: %1$s por %2$s
es_mx: %1$s por %2$s
fr_fr: %1$s par %2$s
it_it: %1$s per %2$s
nl_nl: %1$s door %2$s
ru_ru: %1$s от %2$s
zh_cn: %1$s 由 %2$s

source: Disabled
bn_bd: বন্ধ করা
de_de: Deaktiviert
es_es: Deshabilitado
es_mx: Deshabilitado
fr_fr: Désactivé
it_it: Disattivato
nl_nl: Uitgeschakeld
ru_ru: Без стиля
zh_cn: 关闭的

source: use custom styles
bn_bd: কাস্টোম স্টাইল ব্যবহার করুন
de_de: benutzerdef. Stile verwenden
es_es: usar estilos personalizados
es_mx: utiliza estilo personalizado
fr_fr: Utiliser les styles personalisés
it_it: Usa uno stile personalizzato
ja: カスタムスタイルを使用する
nl_nl: gebruik aangepaste stijlen
ru_ru: используется пользовательский CSS
zh_cn: 使用自定义样式

source: Blank
bn_bd: খালি
de_de: Leer
es_mx: Vacio
fr_fr: Vide
it_it: Vuoto
nl_nl: Leeg
zh_cn: 空白

source: Page Background
bn_bd: পৃষ্ঠা ব্যাকগ্রাউন্ড
de_de: Hintergrund der Seite
es_es: Fondo de página
es_mx: Fondo de Pagina
fr_fr: Arrière-plan de la page
it_it: Sfondo della pagina
ja: ページ背景
nl_nl: Website achtergrond
ru_ru: Фон страницы
zh_cn: 页面背景

source: Current background image
bn_bd: বর্তমান ব্যাকগ্রাউন্ড ইমেজ
de_de: Aktuells Hintergrundbild
es_es: Imagen de fondo actual
es_mx: Imagen de fondo actual
fr_fr: Arrière-plan actuel
it_it: Immagine di sfondo attuale
ja: 現在の背景イメージ
nl_nl: Huidige achtergrond afbeelding
ru_ru: Текущее фоновое изображение
zh_cn: 现在的背景图像

source: Header Background
de_de: Hintergrund Kopfzeile
fr_fr: Arrière-plan de l'en-tête
it_it: Intestazione di fondo
ja: ヘッダー背景
zh_cn: 头部背景

source: Favicon
bn_bd: ফেভিকন
ru_ru: Фавикон
zh_cn: 网站图标

source: Current favicon
bn_bd: বর্তমান ফেভিকন
de_de: Aktuelles Favicon
es_es: Favicon actual
es_mx: Favicon actual
fr_fr: Favicon actuel
it_it: Favicon attuale
ja: 現在のfavicon
nl_nl: Huidige favicon
ru_ru: Текущий фавикон
zh_cn: 现在的网站图标

source: Modules act like plugins that can further extend %s. Keep in mind that by disabling a module your are removing its options as well (if it has any)
de_de: Module verhalten sich wie Plugins, sie können %s erweitern. Beachte, dass das Deaktivieren eines Moduls dazu führt, dass dessen Einstellungen ebenfalls entfernt werden (sofern vorhanden)
fr_fr: Les modules sont comme des plugins qui peuvent ajouter des fonctionalités à %s. Gardez à l'esprit qu'en désactivant un module vous supprimez ses options également (s'il en possède).
it_it: I moduli si comportano come plugin in grado di estendere ulteriormente %s. Tenete a mente che disabilitando un modulo rimuoverete anche le sue opzioni
ja: モジュールは、プラグインのように振る舞い %s の機能を拡張することが出来ます。モジュールを無効にすると、そのモジュールにオプションがあった場合、そのオプションの設定が消えることにご注意下さい。
ru_ru: Модули расширяют функционал %s. При деакцивации модуля его настройки удаляются
zh_cn: 模块就像插件一样，可以更大程度扩展%s功能。请记住如果你关闭一个模块的功能也要取消它的选项（如果有的话）

source: Title
bn_bd: টাইটেল
de_de: Titel
es_es: Título
es_mx: Título
fr_fr: Titre
it_it: Titolo
ja: タイトル
nl_nl: Titel
ru_ru: Заголовок
zh_cn: 名称

source: Type
bn_bd: টাইপ
de_de: Typ
es_es: Tipo
es_mx: Tipo
it_it: Tipo
ja: タイプ
ru_ru: Тип
zh_cn: 类型

source: Author
bn_bd: লেখক
de_de: Autor
es_es: Autor
es_mx: Autor
fr_fr: Auteur
it_it: Autore
ja: 投稿者/作者
nl_nl: Auteur
ru_ru: Автор
zh_cn: 作者

source: Description
bn_bd: বর্ণনা
de_de: Beschreibung
es_es: Descripción
es_mx: Descripción
it_it: Descrizione
ja: 説明
nl_nl: Beschrijving
ru_ru: Описание
zh_cn: 描述

source: Currently there are no modules installed.
bn_bd: বর্তমানে কোন মডিউল ইন্সটল করা নাই।
de_de: Zur Zeit sind keine Module installiert.
es_es: Actualmente no hay módulos instalados.
es_mx: Actualmente no hay módulos instalados.
fr_fr: Il n'y a pas de modules installés actuellement.
it_it: Attualmente non ci sono moduli installati.
ja: 現在、インストールされたモジュールはありません。
nl_nl: Er zijn momonteel geen modules geïnstalleerd.
ru_ru: В настоящий момент ни один модуль не установлен.
zh_cn: 现在没有安装好的模块。

source: Update
bn_bd: আপডেট
es_es: Actualizar
es_mx: Actualizar
fr_fr: Mise à jour
it_it: Aggiorna
ja: アップデート
zh_cn: 更新

source: You are not authorised to perform this operation.
bn_bd: আপনি এটা করার জন্য অনুমোদনপ্রাপ্ত নন।
de_de: Du hast keine Berechtigung für diesen Vorgang.
es_es: No estás autorizado a realizar esta operación.
es_mx: No estás autorizado a realizar esta operación.
fr_fr: Vous n'êtes pas autorisé à effectuer cette opération.
it_it: Non sei autorizzato ad effettuare questa operazione.
ja: この操作を実行する権限がありません。
nl_nl: U bent niet bevoegd om dit uit te voeren.
ru_ru: Вы не авторизованы для выполнения этой операции.
zh_cn: 你未被授权执行此操作。

source: Import failed. Invalid settings.
bn_bd: আমদানি ব্যর্থ। সেটিংসে সমস্যা।
de_de: Import fehlgeschlagen. Ungültige Einstellungen.
es_es: La importación ha fallado. Configuración no válida.
es_mx: Error de importacion, configuración inválida.
fr_fr: Import échoué. Paramètres invalides.
it_it: Importazione fallita. Opzioni non valide.
ja: インポートに失敗しました。無効な設定です。
nl_nl: Importeren mislukt. Ongeldige instellingen.
ru_ru: Не удалось импортировать. Недопустимые параметры.
zh_cn: 导入失败。无效的设置。

source: Settings saved, but failed to update user functions. Is your child theme directory writable?
de_de: Einstellungen wurden gespeichert, die Benutzerfunktionen jedoch nicht. Hat dein (child theme) Upload-Verzeichnis ausreichende Schreibrechte ?
fr_fr: Paramètres sauvegardés, mais la mise à jour des fonctions utilisateur a échoué. Votre répertoire de thème enfant a-t-il les permissions d'écriture ?
it_it: Impostazioni salvate, ma non è riuscito ad aggiornare le funzioni utente. La directory del Chil Theme è scrivibile?
ja: 設定は保存されましたが、ユーザ関数のアップデートに失敗しました。子テーマディレクトリは書き込み可能ですか？
ru_ru: Настройки сохранены, но не удалось обновить пользовательские функции. Проверьте права доступа на запись к директории вашей дочерней темы.
zh_cn: 设置已保存，但是更新用户功能失败。您的子主题目录可写吗？

source: Settings saved.
bn_bd: সেটিংস সংরক্ষিত।
de_de: Einstellungen gespeichert.
es_es: Configuración guardada.
es_mx: Ajustes guardados.
fr_fr: Paramètres sauvegardés.
it_it: Impostazioni salvate
ja: 設定が保存されました。
nl_nl: Instellingen opgeslagen.
ru_ru: Настройки сохранены.
zh_cn: 设置已保存。

source: View site
bn_bd: সাইট দেখুন
de_de: Seite anzeigen
es_es: Ver sitio
es_mx: Ver sitio
fr_fr: Voir le site
it_it: Vedi sito
ja: サイトを見る
nl_nl: Toon site
ru_ru: Посмотреть сайт
zh_cn: 浏览站点

source: <strong>There is a new version of %1$s available</strong>. <a href="%2$s" class="thickbox" title="%1$s">View %1$s %3$s details</a> or notify the site administrator.
bn_bd: <strong>%1$s -এর নতুন ভার্সন এসেছে</strong>। <a href="%2$s" class="thickbox" title="%1$s">%1$s %3$s -এর বিস্তারিত দেখুন</a> বা সাইটের এডমিনকে অবহিত করুন।
de_de: <strong>Es gibt eine neue Version von %1$s</strong>. <a href="%2$s" class="thickbox" title="%1$s">%1$s %3$s Details anzeigen</a> oder den Administrator benachrichtigen.
es_es: <strong>Hay una nueva versión de %1$s disponible</strong>. <a href="%2$s" class="thickbox" title="%1$s">Ver detalles de %1$s %3$s</a> o avisar al administrador del sitio.
es_mx: <strong>Hay una nueva versión de %1$s disponible</strong>. <a href="%2$s" class="thickbox" title="%1$s">Ver %1$s %3$s detalles</a> o notifica al administrador del sitio.
fr_fr: <strong>Une nouvelle version de %1$s est disponible</strong>. <a href="%2$s" class="thickbox" title="%1$s">%1$s %3$s Voir les détails</a> ou notifier l'administrateur du site.
it_it: <strong>Qui c'è la nuova versione di %1$s disponibile</strong>. <a href="%2$s" class="thickbox" title="%1$s">Visualizza %1$s %3$s dettagli</a> o notificalo all'amministratore.
ja: <strong>利用可能な %1$s の新しいバージョンがあります</strong>。<a href="%2$s" class="thickbox" title="%1$s"> %1$s %3$s の詳細を見る</a> か、サイト管理者に通知します。
nl_nl: <strong>Er is een nieuwe versie van %1$s beschikbaar</strong>. <a href="%2$s" class="thickbox" title="%1$s">Bekijk %1$s %3$s details</a> of meld het de administrator.
ru_ru: <strong>Новая версия %1$s доступна для загрузки</strong>. <a href="%2$s" class="thickbox" title="%1$s">Посмотреть %1$s %3$s детали</a> или сообщить администратору сайта.
zh_cn: <strong>这里有一个可用的%1$s新版本</strong>。<a href="%2$s" class="thickbox" title="%1$s">查看%1$s %3$s的细节</a>或者通知网站管理者。

source: <strong>There is a new version of %1$s available</strong>. <a href="%2$s" class="thickbox" title="%1$s">View %1$s %3$s details</a> or <a href="%4$s" >upgrade automatically</a>.
bn_bd: <strong>%1$s -এর নতুন ভার্সন এসেছে</strong>। <a href="%2$s" class="thickbox" title="%1$s">%1$s %3$s -এর বিস্তারিত দেখুন</a> বা <a href="%4$s" >স্বয়ংক্রিয়ভাবে আপগ্রেড করুন</a>।
de_de: <strong>Es gibt eine neue Version von %1$s</strong>. <a href="%2$s" class="thickbox" title="%1$s">%1$s %3$s Details anzeigen</a> oder <a href="%4$s" >automatisch updaten</a>.
es_es: <strong>Hay una nueva versión de %1$s disponible</strong>. <a href="%2$s" class="thickbox" title="%1$s">Ver detalles de %1$s %3$s</a> o <a href="%4$s" >actualizar automáticamente</a>.
es_mx: <strong>Existe una nueva versión de %1$s disponible</strong>. <a href="%2$s" class="thickbox" title="%1$s">Ver %1$s %3$s detalles</a> o <a href="%4$s" >actualiza automáticamente</a>.
fr_fr: <strong>Une nouvelle version de %1$s est disponible</strong>. <a href="%2$s" class="thickbox" title="%1$s">%1$s %3$s Voir les détails</a> ou <a href="%4$s" >mettre à jour automatiquement</a>.
it_it: <strong>Qui c'è la nuova versione di %1$s disponibile</strong>. <a href="%2$s" class="thickbox" title="%1$s">Visualizza %1$s %3$s dettagli</a> o <a href="%4$s" >aggiorna automaticamente</a>.
ja: <strong>利用可能な %1$s の新しいバージョンがあります</strong>。<a href="%2$s" class="thickbox" title="%1$s"> %1$s %3$s の詳細を見る</a> か、<a href="%4$s" >自動アップグレード</a>します。
nl_nl: <strong>Er is een nieuwe versie van %1$s beschikbaar</strong>. <a href="%2$s" class="thickbox" title="%1$s">Bekijk %1$s %3$s details</a> of <a href="%4$s" >upgrade automatisch</a>.
ru_ru: <strong>Новая версия %1$s доступна для загрузки</strong>. <a href="%2$s" class="thickbox" title="%1$s">Посмотреть %1$s %3$s детали</a> или <a href="%4$s" >обновить автоматически</a>.
zh_cn: <strong>这里有一个可用的%1$s新版本</strong>。<a href="%2$s" class="thickbox" title="%1$s">查看%1$s %3$s的细节</a>或者<a href="%4$s" >自动升级</a>。

source: %s is available
bn_bd: বর্তমানে %s লভ্য
de_de: %s ist verfügbar
es_es: %s está disponible
es_mx: %s disponible
fr_fr: %s est disponible
it_it: %s è disponibile
ja: %s が利用可能です
nl_nl: %s is beschikbaar
ru_ru: %s доступна
zh_cn: %s是可用的

source: You have the latest version
bn_bd: আপনার সর্বশেষ ভার্সন আছে
de_de: Du verwendest die aktuellste Version
es_es: Tienes la última versión
es_mx: Tienes la última versión
fr_fr: Vous avez la dernière version
it_it: Si dispone già dell'ultima versione
ja: 最新バージョンを利用しています
nl_nl: Je hebt de laatste versie
ru_ru: У вас самая свежая версия
zh_cn: 您已经有最新版本了

source: The uploaded file exceeds the upload_max_filesize directive in php.ini.
zh_cn: 上传的文件大小超过了php.ini中设置的upload_max_filesize。

source: The uploaded file exceeds the MAX_FILE_SIZE directive that was specified in the HTML form.
zh_cn: 上传的文件大小超过了在HTML表格中设置的MAX_FILE_SIZE。

source: The uploaded file was only partially uploaded.
zh_cn: 上传的文件只上传了部分。

source: No file was uploaded.
zh_cn: 没有文件被上传。

source: Missing a temporary folder.
zh_cn: 缺少一个临时文件夹。

source: Failed to write file to disk.
zh_cn: 文件写入硬盘失败。

source: File upload stopped by extension.
zh_cn: 文件上传被停止。

source: File is empty. Please upload something more substantial.
zh_cn: 文件空。请上传一些有内容的文件。

source: File is empty. Please upload something more substantial. This error could also be caused by uploads being disabled in your php.ini or by post_max_size being defined as smaller than upload_max_filesize in php.ini.
zh_cn: 文件空。请上传一些有内容的文件。这个错误的发生可能是由于您在php.ini配置中禁止了上传功能或者php.ini配置中的设置的post_max_size比upload_max_filesize小造成的。

source: Specified file failed upload test.
zh_cn: 指定文件上传测试失败。

source: Sorry, this file type is not permitted for security reasons.
zh_cn: 不好意思，这个文件类型出于安全的原因是不允许的。

source: The uploaded file could not be moved to %s.
zh_cn: 这个上传的文件不能移动到 %s。

source: Upload Error: %s
bn_bd: আপলোড সমস্যা: %s
de_de: Upload Fehler: %s
es_es: Error de subida: %s
es_mx: Error al subir: %s
fr_fr: Erreur lors de l'upload: %s
it_it: Errore di caricamento: %s
ja: アップロードエラー: %s
ru_ru: Ошибка загрузки: %s
zh_cn: 更新错误：%s

source: Latest News from %s
bn_bd: %s থেকে সর্বশেষ সংবাদ
de_de: Aktuelle Nachrichten von %s
es_es: Últimas noticias de %s
es_mx: Ultimas Noticias de %s
fr_fr: Dernières nouvelles de %s
it_it: Ultime notizie da %s
ja: %s からの最新ニュース
nl_nl: Het laatste nieuws van %s
ru_ru: Свежие новости от %s
zh_cn: 来自%s的最新文章

source: Blog
zh_cn: 博客

source: Please specify the column number / total column count
bn_bd: দয়া করে
de_de: Bitte die Spaltennummer / gesamte Spaltenanzahl angeben
es_es: Por favor, especifica el número de columna / número total de columnas
es_mx: especifica el numero de columna / columnas totales
fr_fr: Spécifiez le numéro de la colonne / le nombre total de colonnes
it_it: Specifica il numero ed il conteggio totale delle colonne
ja: カラム番号 / 総カラム数を指定して下さい
nl_nl: Vermeld het kolom nummer / totaal aantal kolommen
zh_cn: 请指定列数字/总列数

source: RSS Feeds
bn_bd: RSS ফিডসমূহ
es_es: Feeds RSS
es_mx: Feed RSS
fr_fr: Flux RSS
ja: RSSフィード
ru_ru: Подпишись!
zh_cn: RSS订阅

source: Log in
bn_bd: প্রবেশ করুন
es_es: Iniciar sesión
es_mx: Acceder
fr_fr: Connexion
it_it: Entra
ja: ログイン
nl_nl: Inloggen
ru_ru: Авторизация
zh_cn: 登录

source: Please specify a valid service and user ID
bn_bd: দয়া করে সঠিক সার্ভিস ও সদস্য ID স্পেসিফাই করুন
de_de: Bitte einen gültigen Service und eine gültige User ID angeben
es_es: Por favor, especifica un servicio e ID de usuario válidos
es_mx: Especifíca un servicio valido y tu ID de usuario
fr_fr: Spécifiez un service valide et un ID d'utilisateur
it_it: Per favore specifica un servizio valido e una user ID
ja: 有効なサービス及びユーザISを指定して下さい
nl_nl: Geef een geldige dienst en gebruikers-ID
zh_cn: 请指定一个有效的服务和用户ID

source: Powered by %1$s and %2$s theme by %3$s
es_es: Funciona con %1$s · Tema %2$s de %3$s · Traducido por <a href="http://www.ngeeks.com">nGeeks.com</a>
es_mx: Escrito por %s, %s, %s, %s, %s, %s, %s, %s, %s, y otros.
fr_fr: Propulsé par %1$s | Thème %2$s de %3$s traduit par <a href="http://www.gregorymarcel.fr">Gregory Marcel</a>
it_it: Powered by %1$s and %2$s by %3$s
zh_cn: 自豪地使用%1$s，%2$s主题来自%3$s

source: Show next %d entries
fr_fr: Voir les prochaines %d entrées
ja: 次の %d エントリーを表示する
zh_cn: 显示下%d个条目

source: Archives
bn_bd: আর্কাইভ
de_de: Archive
es_es: Archivos
es_mx: Archivos
it_it: Archivi
nl_nl: Archieven
ru_ru: Архивы
zh_cn: 归档

source: Archives of your site's posts
bn_bd: আপনার সাইটের পোস্টের জন্য আর্কাইভ
de_de: Archivübersicht aller Beiträge im Blog
es_es: Archivos de las entradas de tu sitio
es_mx: Archivos de las entradas del sitio
fr_fr: Archives des articles de votre site
it_it: Archivi degli articoli sul tuo sito
ja: サイトの投稿のアーカイブ
nl_nl: Archieven van de berichten van uw site
ru_ru: Архив записей вашего сайта
zh_cn: 您的网站文章的归档

source: Show All
de_de: Alle anzeigen
fr_fr: Tout afficher
it_it: Mostra tutti
zh_cn: 显示所有

source: Select Day:
bn_bd: দিন নির্বাচন করুন:
de_de: Tag auswählen:
es_es: Seleccionar día:
es_mx: Selecciona Día:
fr_fr: Choisir le jour:
it_it: Seleziona Giorno
ja: 日にちを選択して下さい:
nl_nl: Selecteer dag:
ru_ru: Выберите день:
zh_cn: 选择日：

source: Select Week:
bn_bd: সপ্তাহ নির্বাচন করুন:
de_de: Woche auswählen:
es_es: Seleccionar semana:
es_mx: Selecciona Semana:
fr_fr: Choisir la semaine:
it_it: Seleziona Settimana
ja: 週を選択して下さい:
nl_nl: Selecteer week:
ru_ru: Выберите неделю:
zh_cn: 选择星期：

source: Select Month:
bn_bd: মাস নির্বাচন করুন:
de_de: Monat auswählen:
es_es: Seleccionar mes:
es_mx: Elegir Mes:
fr_fr: Choisir le mois:
it_it: Seleziona Mese
ja: 月を選択して下さい:
nl_nl: Selecteer maand:
ru_ru: Выберите месяц:
zh_cn: 选择月份：

source: Select Year:
bn_bd: বছর নির্বাচন করুন:
de_de: Jahr auswählen:
es_es: Seleccionar año:
es_mx: Elegir Año:
fr_fr: Choisir l'année:
it_it: Seleziona Anno
ja: 年を選択して下さい:
nl_nl: Selecteer jaar:
ru_ru: Выберите год:
zh_cn: 选择年份：

source: Title:
bn_bd: টাইটেল:
de_de: Titel:
es_es: Título:
es_mx: Título:
fr_fr: Titre:
it_it: Titolo:
ja: タイトル
nl_nl: Titel:
ru_ru: Заголовок:
zh_cn: 标题：

source: Type:
bn_bd: টাইপ:
de_de: Typ:
es_es: Tipo:
es_mx: Tipo:
it_it: Frequenza:
ja: タイプ:
ru_ru: Тип:
zh_cn: 类型：

source: Yearly
bn_bd: বাৎসরিক
de_de: jährlich
es_es: Anual
es_mx: Anual
fr_fr: Annuel
it_it: Annualmente
ja: 年別
nl_nl: Jaarlijks
ru_ru: Год
zh_cn: 每年

source: Monthly
bn_bd: মাসিক
de_de: monatlich
es_es: Mensual
es_mx: Mensual
fr_fr: Mensuel
it_it: Mensilmente
ja: 月別
nl_nl: Maandelijks
ru_ru: Месяц
zh_cn: 每月

source: Weekly
bn_bd: সাপ্তাহিক
de_de: wöchentlich
es_es: Semanal
es_mx: Semanal
fr_fr: Hebdomadaire
it_it: Settimanalmente
ja: 週別
nl_nl: Wekelijks
ru_ru: Неделя
zh_cn: 每星期

source: Daily
bn_bd: প্রত্যহ
de_de: täglich
es_es: Diario
es_mx: Diario
fr_fr: Journalier
it_it: Giornalmente
ja: 日別
nl_nl: Dagelijks
ru_ru: День
zh_cn: 每日

source: Post Type:
bn_bd: পোস্ট টাইপ:
de_de: Beitragstyp:
es_es: Tipo de entrada:
es_mx: Tipo de Entrada:
fr_fr: Type d'article:
it_it: Tipo:
ja: タイプ:
nl_nl: Bericht type:
ru_ru: Тип содержимого:
zh_cn: 发表类型：

source: Limit to:
bn_bd: নির্ধারিত সীমা:
de_de: Einschränken auf:
es_es: Limitar a:
es_mx: Limitar a:
fr_fr: Limiter à:
it_it: Limitato a:
ja: 次に制限します:
nl_nl: Limiet tot:
ru_ru: Максимум:
zh_cn: 仅限于：

source: Entries
bn_bd: এন্ট্রিসমূহ
de_de: Einträge
es_es: elementos
es_mx: Entradas
fr_fr: Entrées
it_it: Articoli
ja: エントリー
nl_nl: Inzendingen
ru_ru: элементов
zh_cn: 条目

source: Show post count
bn_bd: পোস্ট কাউন্ট দেখান
de_de: Beitragsanzahl anzeigen
es_es: Mostrar número de entradas
es_mx: Mostrar conteo de entradas
fr_fr: Voir le nombre d'articles
it_it: Mostra conteggio articoli
ja: 投稿数を表示する
nl_nl: Toon berichten teller
ru_ru: Отображать число записей
zh_cn: 显示发表数目

source: Show as dropdown
bn_bd: ড্রপডাউন হিসেবে দেখান
de_de: Als Dropdown anzeigen
es_es: Mostrar como desplegable
es_mx: Mostrar como desplegable
fr_fr: Voir en menu déroulant
it_it: Mostra come tendina
ja: ドロップダウンとして表示する
nl_nl: Toon als dropdown
ru_ru: В виде выпадающего списка
zh_cn: 下拉式显示

source: Day archive date format:
bn_bd: দিনের আর্কাইভ তারিখ ফরম্যাট:
de_de: Datumsformat Tagarchiv:
es_es: Formato de fecha para archivos de días
es_mx: Formato de archivo diario
fr_fr: Format de la date de l'archive par jour:
it_it: Archivio giornaliero formato data
ja: 日別アーカイブの日付フォーマット
nl_nl: Dag archief datumnotatie:
ru_ru: Формат даты для архива по дням:
zh_cn: 日期按日格式归档：

source: Week archive date format:
bn_bd: সপ্তাহ আর্কাইভের তারিখ ফরম্যাট:
de_de: Datumsformat Wochenarchiv:
es_es: Formato de fecha para archivos de semanas
es_mx: Formato de archivo semanal:
fr_fr: Format de la date de l'archive par semaine:
it_it: Archivio settimanale formato data
ja: 週別アーカイブの日付フォーマット
nl_nl: Week archief datumnotatie:
ru_ru: Формат даты для архива по неделям:
zh_cn: 日期按周格式归档：

source: Network Blogs
bn_bd: নেটওয়ার্ক ব্লগসমূহ
de_de: vernetzte Blogs
es_es: Blogs de la red
es_mx: Red de Blogs
fr_fr: Blogs du réseau
it_it: Network di Blogs
ja: ネットワークブログ
nl_nl: Netwerk blogs
zh_cn: 网络日志

source: A list of site blogs
bn_bd: সাইট ব্লগের তালিকা
de_de: Eine Liste der Blogs
es_es: Una lista de blogs del sitio
es_mx: Lista los blogs del sitio
fr_fr: Une liste de blogs
it_it: Un elenco di blogs
ja: サイトブログのリスト
nl_nl: Een lijst van de site blogs
zh_cn: 一个网站博客的列表

source: Recently updated blogs
bn_bd: সাম্প্রতিক আপডেটকৃত ব্লগসমূহ
de_de: Kürzliche Blog-Updates
es_es: Blogs actualizados recientemente
es_mx: Blogs actualizados recientemente
fr_fr: Blogs mis-à-jour récemment
it_it: Blogs aggiornati recentemente
ja: 最近アップデートされたブログ
nl_nl: Onlangs bijgewerkte blogs
zh_cn: 最新更新的博客

source: Order by:
bn_bd: ক্রমধারা:
de_de: Sortieren nach:
es_es: Ordenar por:
es_mx: Ordenar por:
fr_fr: Trier par:
it_it: Ordina per:
ja: 順序:
nl_nl: Sorteer op:
ru_ru: Сортировать по:
zh_cn: 排序方式：

source: Last Update
bn_bd: শেষ আপডেট
de_de: Letztes Update
es_es: Última actualización
es_mx: Última actualización
fr_fr: Dernière mise à jour
it_it: Ultimi aggiornamenti
nl_nl: Laatste update
zh_cn: 上次更新

source: Registered Date
bn_bd: রেজিস্টারকৃত তারিখ
de_de: Anmeldedatum
es_es: Fecha de registro
es_mx: Fecha de Registro
fr_fr: Date d'enregistrement
it_it: Data di registrazione
ja: 登録日
nl_nl: Datum van registratie
zh_cn: 注册日期

source: Site ID
bn_bd: সাইট ID
es_es: ID del sitio
es_mx: ID de sitio
fr_fr: ID du site
it_it: ID del sito
ja: サイトID
zh_cn: 网站ID

source: Nothing, Randomize
bn_bd: কিছুই নাই, এলোমেলো করুন
de_de: nichts, Zufall
es_es: Nada, aleatorio
es_mx: Nada, al azar
fr_fr: Rien, au hasard
it_it: Recupera articoli in maniera casuale
ja: なし,ランダムに
nl_nl: Niets, willekeurig
zh_cn: 没有，随机选择

source: How many entries to display?
bn_bd: কতটি এন্ট্রি দেখাবে?
de_de: Wieviele Einträge sollen angezeigt werden?
es_es: ¿Cuántos elementos mostrar?
es_mx: ¿Cuántas entradas mostrar?
fr_fr: Afficher combien d'entrées ?
it_it: Quanti inserimenti vanno mostrati?
ja: いくつのエントリーを表示しますか？
nl_nl: Hoeveel items om weer te geven?
ru_ru: Сколько элементов отображать?
zh_cn: 显示多少条条目？

source: Exclude:
bn_bd: বাদ দিন:
de_de: Ausschließen:
es_es: Excluir:
es_mx: Excluir:
fr_fr: Exclure:
it_it: Escludi:
ja: 除外する:
nl_nl: Uitsluiten:
ru_ru: Исключить:
zh_cn: 排除：

source: Site IDs, separated by commas.
bn_bd: সাইট IDs, কমা দিয়ে আলাদাকৃত।
de_de: Seiten IDs, mit Komma getrennt.
es_es: IDs de sitios, separados por comas.
es_mx: IDs de página, separados por comas.
fr_fr: IDs du site, séparés par des virgules.
it_it: IDs del sito, separati da virgole.
ja: サイトIDをカンマで区切ります。
nl_nl: Site-ID's, gescheiden door komma's.
zh_cn: 站点ID，用逗号分隔。
