Repository: lama7/mymystique
Catalog: lang/*.po
Languages: bn_bd, de_de, es_es, es_mx, fr_fr, it_it, ja, nl_nl, ru_ru, zh_cn

source: Exclude sites marked as mature
bn_bd: প্রাপ্তবয়স্ক চিহ্নিত সাইটসমূহ বাদ দিন
de_de: Seiten mit Erwachseneninhalt ("mature") ausschließen
es_es: Excluir sitios marcados para adultos
es_mx: Excluir sitios catalogados para adultos
fr_fr: Exclure les sites marqués comme mature.
it_it: Escludi siti contrassegnati come obsoleti
ja: Matureとしてマークされたサイトを除外する
nl_nl: Sites uitsluiten die gemarkeerd zijn als 'mature'
zh_cn: 排除标记为到期的位置

source: Avatar Size:
bn_bd: এভাটারের আকার:
de_de: Avatar Größe:
es_es: Tamaño de avatar:
es_mx: Tamaño de Avatar:
fr_fr: Taille de l'avatar:
it_it: Dimensione dell'Avatar:
ja: アバターサイズ:
nl_nl: Avatar grootte:
ru_ru: Размер аватара:
zh_cn: 头像尺寸：

source: pixels
bn_bd: পিক্সেলস
de_de: Pixel
es_es: píxeles
es_mx: píxeles
ja: ピクセル
ru_ru: пикселей
zh_cn: 像素

source: Display %s Link
bn_bd: %s লিংক দেখান
de_de: %s Link anzeigen
es_es: Mostrar enlace %s
es_mx: Mostrar %s Enlace
fr_fr: Montrer le lien %s
it_it: Mostra collegamento %s
ja: %s リンクを表示する
nl_nl: Toon %s Link
ru_ru: Отображать кнопку %s
zh_cn: 显示%s链接

source: Calendar
bn_bd: ক্যালেন্ডার
de_de: Kalender
es_es: Calendario
es_mx: Calendario
fr_fr: Calendrier
it_it: Calendario
nl_nl: Kalender
ru_ru: Календарь
zh_cn: 日历

source: A calendar of your site's posts
bn_bd: আপনার সাইটের পোস্টের ক্যালেন্ডার
de_de: Kalenderübersicht aller Beiträge im Blog
es_es: Un calendario de las entradas de tu sitio
es_mx: Calendario de entradas de tu sitio
fr_fr: Un calendrier des articles de votre site
it_it: Un calendario degli articoli sul tuo sito
ja: サイトの投稿カレンダー
nl_nl: Een kalender van de berichten van uw site
ru_ru: Календарь записей вашего сайта
zh_cn: 您的网站文章的日历

source: View posts for %1$s %2$s
bn_bd: %1$s %2$s এর জন্য পোস্ট দেখুন
de_de: Beiträge für %1$s %2$s anzeigen
es_es: Ver entradas de %1$s %2$s
es_mx: Ver entradas para %1$s %2$s
fr_fr: Voir les articles pour %1$s %2$s
it_it: Vedi articoli per %1$s %2$s
ja: %2$s年 %1$sの投稿を見る
nl_nl: Bekijk berichten voor %1$s %2$s
ru_ru: Просмотреть записи за %1$s %2$s
zh_cn: 看关于%1$s %2$s的文章

source: Use AJAX for month navigation, when possible
de_de: AJAX für Monatsnavigation verwenden, sofern möglich
fr_fr: Utiliser AJAX pour la navigation par mois, lorsque possible
it_it: Usa AJAX per la navigazione mensile, quando è possibile
ja: 可能な場合、月のナビゲーションにAJAXを使用する
ru_ru: Использовать AJAX для навигации по месяцам
zh_cn: 当可能的时候，为月导航使用AJAX

source: One-letter day abbreviation
bn_bd: এক-অক্ষর দিন সংক্ষেপন
de_de: Tag mit 1 Buchstaben abkürzen
es_es: Abreviación de día con una letra
es_mx: Usar una letra para definir día
fr_fr: Abréviations des jours avec une lettre
it_it: Abbreviazione dei giorni con una lettera
nl_nl: Eén-letter dagen afkorting
ru_ru: Однобуквенное обозначение дней
zh_cn: 天的一个字母缩写

source: Links
bn_bd: লিংকসমূহ
es_es: Enlaces
es_mx: Enlaces
fr_fr: Liens
it_it: Collegamenti
ru_ru: Ссылки
zh_cn: 链接

source: Your blogroll/links
bn_bd: আপনার ব্লগরোল/লিংকসমূহ
de_de: Blogroll/Links
es_es: Los enlaces de tu blog
es_mx: Enlaces de tu blogroll.
fr_fr: Votre blogroll / vos liens
it_it: I tuoi collegamenti
ja: ブログロール/リンク
nl_nl: Uw blogroll/ links
ru_ru: Ваши ссылки
zh_cn: 您的网站提要/友情链接

source: Blogroll
bn_bd: ব্লগরোল
es_es: Enlaces
it_it: Collegamenti esterni
zh_cn: 网站提要

source: %s out of 10
bn_bd: ১০ এ %s
de_de: %s von 10
es_es: %s de 10
fr_fr: %s sur 10
it_it: %s di 10
nl_nl: %s van de 10
zh_cn: %s 超过了10

source: Link Category:
bn_bd: লিংক বিভাগ:
de_de: Link Kategorie:
es_es: Categoría de enlaces:
es_mx: Categoría de enlaces:
fr_fr: Catégorie de liens:
it_it: Categoria del Link:
ja: リンクカテゴリー
nl_nl: Link Categorie:
ru_ru: Рубрика ссылок:
zh_cn: 链接分类：

source: -- All categories --
bn_bd: -- সব বিভাগ --
de_de: -- Alle Kategorien --
es_es: -- Todas las categorías --
es_mx: --Todas las categorías--
fr_fr: -- Toutes les catégories --
it_it: -- Tutte le categorie --
ja: -- 全てのカテゴリー --
nl_nl: -- Alle categoriën --
ru_ru: -- Все рубрики --
zh_cn: -- 所有分类 --

source: Rating
bn_bd: রেটিং
es_es: Valoración
es_mx: Valoración
fr_fr: Note
ja: レーティング
nl_nl: Waardering
ru_ru: Рейтинг
zh_cn: 等级

source: Owner
bn_bd: মালিক
de_de: Besitzer
es_es: Propietario
es_mx: Propietario
fr_fr: Propriétaire
it_it: Proprietario
ja: オーナー
nl_nl: Eigenaar
ru_ru: Автор
zh_cn: 拥有者

source: Notes
bn_bd: নোটসমূহ
de_de: Notizen
es_es: Notas
es_mx: Notas
it_it: Note
ja: ノート
nl_nl: Opmerkingen
ru_ru: Заметки
zh_cn: 注解

source: Hide Private Links
bn_bd: ব্যক্তিগত লিংক লুকান
de_de: Private Links verbergen
es_es: Ocultar enlaces privados
es_mx: No Mostrar enlaces privados
fr_fr: Cacher les liens privés
it_it: Nascondi link privati
ja: プライベートリンクを隠す
nl_nl: Verberg Privé Links
ru_ru: Скрывать личные ссылки
zh_cn: 隐藏私密链接

source: Display Link Image
bn_bd: লিংকের ইমেজ দেখান
de_de: Bild zum Link anzeigen
es_es: Mostrar imagen del enlace
es_mx: Mostrar la imagen del enlace
fr_fr: Afficher l'image du lien
it_it: Mostra il collegamento all'immagine
ja: リンクの画像を表示する
nl_nl: Toon Link naar foto
ru_ru: Показывать изображения
zh_cn: 显示链接图片

source: Display Link Rating
bn_bd: লিংকের রেটিং দেখান
de_de: Rating zum Link anzeigen
es_es: Mostrar valoración del enlace
es_mx: Mostrar clasificación de enlace
fr_fr: Afficher la note du lien
it_it: Mostra il voto del collegamento
ja: リンクレーティングを表示する
nl_nl: Toon Link waardering
ru_ru: Показывать рейтинг ссылок
zh_cn: 显示链接等级

source: Display Link Description
bn_bd: লিংকের বর্ণনা দেখান
de_de: Link Beschreibung anzeigen
es_es: Mostrar descripción del enlace
es_mx: Mostrar descripción de enlace
fr_fr: Afficher la description du lien
it_it: Mostra la descrizione del collegamento
ja: リンクの説明を表示する
nl_nl: Toon Link beschrijving
ru_ru: Показывать описания ссылок
zh_cn: 显示链接描述

source: Lifestream
bn_bd: লাইফস্ট্রীম
de_de: Stream
fr_fr: Flux de vie
ja: ライフストリーム
zh_cn: 生活流

source: Your activity around social networks
bn_bd: সামাজিক নেটওয়ার্কে আপনার কার্যকলাপ
de_de: Aktivität in sozialen Netzwerken
es_es: Tu actividad en las redes sociales
es_mx: Tu actividad en las redes sociales
fr_fr: Votre activité autour des réseaux sociaux
it_it: Le tue attività nei social network
ja: ソーシャルネットワーク周りでのあなたの行動
nl_nl: Uw activiteit rond sociale netwerken
zh_cn: 您周围活动的社会网络

source: My Lifestream
bn_bd: আমার লাইফস্ট্রীম
de_de: Mein Stream
es_es: Mi Lifestream
es_mx: Mi Lifestream
fr_fr: Mon flux de vie
nl_nl: Mijn Lifestream
zh_cn: 我的生活流

source: Max. records to keep in database
bn_bd: ডাটাবেসে রাখার জন্য সর্বোচ্চ রেকর্ড
de_de: Max. Anzahl Einträge in der Datenbank
es_es: Máximo de registros a mantener en la base de datos:
es_mx: Máximos registros para conservar en la base de datos
fr_fr: Entrées maximum a garder dans la base de données
it_it: Numero massimo di voci da conservare nel database
ja: データベースに保持する最大記録数
nl_nl: Max. aantal vermeldingen te houden in database
zh_cn: 在数据库中最大程度的保存记录

source: Check for new data every %s seconds (Time-out)
fr_fr: Chercher du nouveau contenu toutes les %s secondes (Temps mort)
ja: %s 秒毎に新しいデータを確認します(タイムアウト)
zh_cn: 每%s秒检查新数据（暂停时间）

source: Services:
ja: サービス:
zh_cn: 服务：

source: Login
bn_bd: প্রবেশ
es_es: Iniciar sesión
fr_fr: Identifiant
nl_nl: Inloggen
ru_ru: Авторизация
zh_cn: 登录

source: Login and Lost Password forms
bn_bd: প্রবেশ ও হারানো পাসওয়ার্ড ফর্ম
de_de: Login und Formular für verlorenes Passwort
es_es: Formularios de inicio de sesión y recuperación de contraseña
es_mx: Formularios de Login y Contraseña perdida
fr_fr: Identifiant et formulaire d'oubli du mot de passe
it_it: Moduli di login e password dimenticate
ja: ログイン及びパスワード紛失フォーム
nl_nl: Login en 'Wachtwoord vergeten' forms
ru_ru: Форма авторизации и регистрации
zh_cn: 登录和丢失密码的表格

source: Hello Guest. Login below if you have an account
bn_bd: স্বাগতম অতিথি। নিচ থেকে প্রবেশ করুন যদি আপনার একাউন্ট থেকে থাকে
de_de: Hallo Gast. Bitte hier einloggen wenn du einen Account hast
es_es: Hola Invitado, inicia sesión si tienes una cuenta
es_mx: Hola Invitado. Entra si tienes una cuenta
fr_fr: Bonjour invité. Connectez-vous ci-dessous si vous avez un compte
it_it: Salve Ospite. Entra qui sotto se hai un account
ja: ようこそ。アカウントをお持ちであれば以下よりログインして下さい
nl_nl: Hallo gast. Log hieronder in als je een account hebt
ru_ru: Привет, гость. Заходи, если есть аккаунт
zh_cn: 你好，游客。如果你有账户，请登录

source: Please enter a valid user name and password
bn_bd: দয়া করে সঠিক সদস্য নাম ও পাসওয়ার্ড দিন
de_de: Bitte einen gültigen Benutzernamen und ein gültiges Passwort eingeben
es_es: Por favor, escribe un nombre de usuario y contraseña válidos
es_mx: Por favor, ingresa usuario y contraseña válidos
fr_fr: Entrez un nom d'utilisateur et un mot de passe valides s'il-vous-plait
it_it: Per favore inserisci nome utente e password validi
ja: 有効なユーザー名とパスワードを入力して下さい
nl_nl: Vul een geldige gebruikersnaam en wachtwoord in
ru_ru: Введите существующий логин и пароль
zh_cn: 请输入一个有效的用户名和密码

source: Welcome %s
bn_bd: স্বাগতম %s
de_de: Willkommen %s
es_es: Bienvenido %s
es_mx: Bienvenido %s
fr_fr: Bievenue %s
it_it: Benvenuto %s
ja: ようこそ %s
nl_nl: Welkom %s
ru_ru: Добро пожаловать, %s
zh_cn: 欢迎 %s

source: Write
bn_bd: লিখুন
de_de: Schreiben
es_es: Escribir
es_mx: Escribir
fr_fr: Ecrire
it_it: Scrivi
ja: 新規投稿を追加
nl_nl: Schrijf
ru_ru: Написать
zh_cn: 写文章

source: Comments
bn_bd: মন্তব্যসমূহ
de_de: Kommentare
es_es: Comentarios
es_mx: Comentarios
fr_fr: Commentaires
it_it: Commenti
ja: コメント
nl_nl: Reacties
ru_ru: Комментарии
zh_cn: 评论

source: Profile
bn_bd: হ্যাক্রোফাইল
de_de: Profil
es_es: Perfil
es_mx: Perfil
fr_fr: Profil
it_it: Profilo
ja: プロフィール
nl_nl: Profiel
ru_ru: Профиль
zh_cn: 个人资料

source: Log Out
bn_bd: বের হয়ে যান
es_es: Cerrar sesión
es_mx: Cerrar sesión
fr_fr: Déconnexion
it_it: Esci
ja: ログアウト
nl_nl: Uitloggen
ru_ru: Выйти
zh_cn: 退出

source: User
bn_bd: সদস্য
de_de: Benutzer
es_es: Usuario
es_mx: Usuario
fr_fr: Utilisateur
it_it: Utente
ja: ユーザー名
nl_nl: Gebruiker
ru_ru: Пользователь
zh_cn: 用户

source: Password
bn_bd: পাসওয়ার্ড
de_de: Passwort
es_es: Contraseña
es_mx: Contraseña
fr_fr: Mot de passe
ja: パスワード
nl_nl: Wachtwoord
ru_ru: Пароль
zh_cn: 密码

source: Log In
bn_bd: প্রবেশ করুন
es_es: Iniciar sesión
es_mx: Acceder
fr_fr: Connexion
it_it: Entra
ja: ログイン
nl_nl: Inloggen
ru_ru: Войти
zh_cn: 登录

source: Remember me
bn_bd: আমাকে ভুলে যাওয়া চলবে না
de_de: an mich erinnern
es_es: Recordarme
es_mx: Recordarme
fr_fr: Se souvenir de moi
it_it: Ricordami
ja: ログイン状態を保存する
nl_nl: Onthoud mij
ru_ru: Запомнить меня
zh_cn: 记住我

source: Login Successful, redirecting...
bn_bd: প্রবেশ করেছেন, নিয়ে যাওয়া হচ্ছে...
de_de: Login erfolgreich, Weiterleitung...
es_es: Inicio de sesión correcto, redirigiendo...
es_mx: Acceso correcto, redirigiendo...
fr_fr: Connexion réussie, redirection...
it_it: Login effettuata, sto rindirizzando...
ja: ログインに成功しました。リダイレクトをしています...
nl_nl: Login successvol, doorsturen...
ru_ru: Успешно, подключаюсь...
zh_cn: 登录成果能够，自动转向中...

source: Lost your password?
bn_bd: পাসওয়ার্ড হারিয়েছেন?
de_de: Passwort vergessen?
es_es: ¿Has perdido tu contraseña?
es_mx: ¿Has perdido tu contraseña?
fr_fr: Mot de passe oublié ?
it_it: Password dimenticata?
ja: パスワードを忘れましたか?
nl_nl: Wachtwoord vergeten?
ru_ru: Забыли пароль?
zh_cn: 忘记密码？

source: Register
bn_bd: সদস্য হোন
de_de: Registrieren
es_es: Registrarse
es_mx: Registrarse
fr_fr: Enregistrement
it_it: Registrati
nl_nl: Registreer
ru_ru: Зарегистрироваться
zh_cn: 注册

source: Initial Status Text (or HTML):
bn_bd: ইনিশিয়াল স্ট্যাটাস টেক্সট (বা HTML):
de_de: anfänglicher Statustext (oder HTML)
es_es: Texto de estado inicial (o HTML):
fr_fr: Texte de statut initial (ou HTML):
it_it: Testo iniziale (o HTML):
ja: 初期のステータステキスト(もしくはHTML):
nl_nl: Initiële Status tekst (of HTML):
ru_ru: Текст приветствия (можно использовать HTML):
zh_cn: 最初的状态文本(或HTML):

source: Welcome screen links (if enough permissions):
bn_bd: স্বাগত স্ক্রীনের লিংকসমূহ (যথার্থ অনুমতি থাকলে):
de_de: Links auf dem Willkommensbildschirm (sofern berechtigt)
es_es: Enlaces de pantalla de bienvenida (si se tienen suficientes permisos):
es_mx: Enlaces de bienvenida (si tienes permisos suficientes):
fr_fr: Liens de l'écran de bienvenue (si permissions suffisantes):
it_it: Schermata di Benvenuto (se hai i permessi necessari):
ja: Welcome画面のリンク(パーミッションが十分な場合):
nl_nl: Welkomstscherm links (indien voldoende permissies):
ru_ru: Ссылки (будут показаны, если достаточно прав):
zh_cn: 欢迎屏幕链接（如果有足够的权限）：

source: Log out
bn_bd: বের হয়ে যান
es_es: Cerrar sesión
es_mx: Desconectar
fr_fr: Déconnexion
it_it: Esci
ja: ログアウト
nl_nl: Uitloggen
ru_ru: Выход
zh_cn: 退出

source: Menus
bn_bd: মেনুসমূহ
de_de: Menüs
es_es: Menús
es_mx: Menús
it_it: Menu
ru_ru: Меню
zh_cn: 菜单

source: Display custom menus
de_de: Benutzermenüs anzeigen
fr_fr: Afficher un menu personnalisé
it_it: Visualizzare i menu personalizzati
ja: カスタムメニューを表示する
zh_cn: 显示定制的菜单

source: No menus have been created yet.
bn_bd: এখনও কোন মেনু বানানো হয় নি।
de_de: Bisher keine Menüs erstellt.
es_es: Todavía no se han creado menús.
es_mx: No se han creado menús aún.
fr_fr: Aucun menu n'a encore été créé.
it_it: Nessun menu è stato ancora creato
ja: まだメニューは作成されていません。
nl_nl: Er zijn nog geen menu's aangemaakt.
ru_ru: Еще не создано ни одного меню.
zh_cn: 还没有创建菜单。

source: Create some
bn_bd: কিছু বানান
de_de: Erstellen
es_es: Crear alguno
es_mx: Crea algunos
fr_fr: En créer
it_it: Creane qualcuno
nl_nl: Aanmaken
ru_ru: Создать меню
zh_cn: 创建一些

source: Select Menu:
bn_bd: মেনু নির্বাচন করুন:
de_de: Menü auswählen:
es_es: Seleccionar menú:
es_mx: Elegir menú:
fr_fr: Sélectionner menu:
it_it: Seleziona un menu:
ja: メニューを選択する:
nl_nl: Selecteer menu:
ru_ru: Выберите меню:
zh_cn: 选择菜单：

source: Behaviour:
bn_bd: ব্যবহার:
de_de: Verhalten:
es_es: Comportamiento:
es_mx: Comportamiento:
fr_fr: Comportement:
it_it: Comportamento:
ja: 振る舞い:
nl_nl: Gedrag:
ru_ru: Стиль отображения:
zh_cn: 行为：

source: Expanded
bn_bd: বিস্তৃত
de_de: Aufgeklappt
es_es: Expandido
es_mx: Expandida
fr_fr: Développé
it_it: Espanso
ja: 展開
nl_nl: Uitgebreid
ru_ru: Полностью раскрытое
zh_cn: 展开的

source: Collapsible, Standard
bn_bd: ভাঁজবিশিষ্ট, সাধারণ
de_de: Einklappbar, Standard
es_es: Plegable, Estándar
es_mx: Colapsable, Estándar
fr_fr: Pliant, standard
it_it: Restringibile, standard
ja: たたむ,標準
nl_nl: Inklapbaar, Standaard
ru_ru: Свернутое, стандарт
zh_cn: 可折叠的，标准的

source: Collapsible, Accordion style
bn_bd: ভাঁজবিশিষ্ট, অ্যাকর্ডিয়ন স্টাইল
de_de: Einklappbar, Akkordeon-Stil
es_es: Plegable, Estilo acordeón
es_mx: Colapsable, Estilo acordeón
fr_fr: Pliant, style accordéon
it_it: Restringibile sulla base dello stile
ja: たたむ,アコーディオンスタイル
nl_nl: Inklapbaar, Accordeon stijl
ru_ru: Свернутое, аккордеон
zh_cn: 可折叠的，折叠样式

source: Expand/Collapse Fire Event:
bn_bd: বিস্তৃত/সংকুচিত ফায়ার ইভেন্ট:
de_de: Einklappen/Ausklappen "Fire Event":
es_es: Acción para expandir/contraer:
es_mx: Expandir/Colapsar Fire Event:
fr_fr: Evènement lors du pliage / dépliage:
it_it: Allarga/Restringi accensione:
ja: 展開/たたむトリガーイベント:
nl_nl: Start uitbreiden/inklappen animatie bij:
ru_ru: Свернуть/развернуть меню по событию:
zh_cn: 展开/折叠事件：

source: Click
bn_bd: ক্লিক
de_de: Klick
es_es: Clic
es_mx: Clic
fr_fr: Clic
ja: クリック
nl_nl: Klik
ru_ru: Клик
zh_cn: 单击

source: Double-Click
bn_bd: ডাবল-ক্লিক
de_de: Doppelklick
es_es: Doble clic
es_mx: Doble Clic
fr_fr: Double-clic
it_it: Doppio-Click
ja: ダブルクリック
nl_nl: Dubbelklik
ru_ru: Двойной клик
zh_cn: 双击

source: Mouse Over
bn_bd: মাউস স্পর্শ করান
es_es: Puntero del ratón encima
es_mx: Al pasar con el ratón
fr_fr: Au passage de la souris
ja: マウスオーバー
ru_ru: Наведение курсора мыши
zh_cn: 鼠标移上

source: Note: Links with the %s URL will behave the same way as the arrows. You should use them on menus with children
bn_bd: নোট: %s URL-সহ লিংকসমূহ তীর চিহ্নের মত আচরণ করবে। আপনি এদেরকে চাইল্ডসহ মেনুতে ব্যবহার করতে পারেন
de_de: Hinweis: Links mit %s URLs werden sich wie die Pfeile verhalten. Du solltest sie auf Menüs mit Kindern verwenden
es_es: Nota: Los enlaces con la URL %s se comportarán de la misma manera que las flechas. Deberías usarlos en menús con hijos.
es_mx: Nota: Enlaces con %s se comportaran de la misma manera que las flechas. Deberías usarlas en los sub menús
fr_fr: NB : les liens avec l'url %s se comporteront de la même façon que les flèches. Vous devriez les utiliser sur des menus avec des enfants.
it_it: Nota: I collegamenti con %s si comporteranno come le frecce. Dovresti utilizzarli sui menu che hanno dei sotto menu.
nl_nl: Opmerking: Links met de URL %s zal op dezelfde manier gedragen als de pijlen. Je moet ze gebruiken op de menu's met kinderen
zh_cn: 注意：带有%s的URL的链接将于箭头表现的一样。您应该在子级菜单上用他们。

source: Log in/out, admin, feed and WordPress links
bn_bd: প্রবেশ করুন/বের হোন, এডমিন, ফিড ও ওয়ার্ডপ্রেস লিংক
de_de: Log in/out, Admin, Feed und WordPress Links
es_es: Inicio/Cierre de sesión, administración, RSS y enlaces de WordPress
es_mx: Inicio/Cierre de sesión, administración, RSS y enlaces de WordPress
fr_fr: (Dé)connexion, admin, flux, et liens WordPress
it_it: Log in/out, amministratore, feed e WordPress
nl_nl: Inloggen/uitloggen, administrator, feed en WordPress links
zh_cn: 登录/退出，管理，订阅和WordPress链接

source: Syndicate this site using RSS 2.0
bn_bd: RSS 2.0 ব্যবহার করে এই সাইট সিন্ডিকেট করুন
de_de: RSS 2.0 verwenden
es_es: Suscribirse a este sitio usando RSS 2.0
es_mx: Suscribirse a este sitio usando RSS 2.0
fr_fr: Syndiquer ce site avec RSS 2.0
it_it: Abbonati a questo sito usando RSS 2.0
nl_nl: Deze pagina maakt gebruik van RSS 2.0
zh_cn: 网站使用RSS 2.0

source: Entries <abbr title="Really Simple Syndication">RSS</abbr>
bn_bd: এন্ট্রিসমূহের <abbr title="Really Simple Syndication">RSS</abbr>
de_de: Beiträge <abbr title="Really Simple Syndication">RSS</abbr>
es_es: <abbr title="Really Simple Syndication">RSS</abbr> de entradas
es_mx: <abbr title="Really Simple Syndication">RSS</abbr> de las entradas
fr_fr: Entrées <abbr title="Really Simple Syndication">RSS</abbr>
it_it: Articoli <abbr title="Really Simple Syndication">RSS</abbr>
ja: エントリー <abbr title="Really Simple Syndication">RSS</abbr>
nl_nl: Inzendingen <abbr title="Really Simple Syndication">RSS</abbr>
zh_cn: 条目<abbr title="Really Simple Syndication">RSS</abbr>

source: The latest comments to all posts in RSS
bn_bd: RSS এ সব পোস্টে সর্বশেষ মন্তব্য
de_de: Alle aktuellen Kommentare im RSS-Feed
es_es: Los últimos comentarios de todas las entradas en RSS
es_mx: Últimos comentarios a todas las entradas en RSS
fr_fr: Les derniers commentaires sur tous les articles en RSS
it_it: Gli ultimi commenti di tutti gli articoli in formato RSS
ja: RSS内の全投稿の最新コメント
nl_nl: De laatste reacties op alle berichten in RSS
zh_cn: RSS中最新的评论

source: Comments <abbr title="Really Simple Syndication">RSS</abbr>
bn_bd: মন্তব্য <abbr title="Really Simple Syndication">RSS</abbr>
de_de: Kommentare <abbr title="Really Simple Syndication">RSS</abbr>
es_es: <abbr title="Really Simple Syndication">RSS</abbr> de comentarios
es_mx: <abbr title="Really Simple Syndication">RSS</abbr> de los comentarios
fr_fr: Commentaires <abbr title="Really Simple Syndication">RSS</abbr>
it_it: Commenti <abbr title="Really Simple Syndication">RSS</abbr>
ja: コメント <abbr title="Really Simple Syndication">RSS</abbr>
nl_nl: Reacties <abbr title="Really Simple Syndication">RSS</abbr>
zh_cn: 评论<abbr title="Really Simple Syndication">RSS</abbr>

source: Powered by WordPress, state-of-the-art semantic personal publishing platform.
bn_bd: পাওয়ারড বাই ওয়ার্ডপ্রেস, স্টেট-অব-দ্যা-আর্ট সিম্যান্টিক পাবলিশিং প্ল্যাটফর্ম।
es_es: Funciona con WordPress, una avanzada plataforma semántica de publicación personal.
es_mx: Gestionado con WordPress, una avanzada plataforma semántica de publicación personal.
fr_fr: Propulsé par WordPress,technologie de pointe pour la publication personnelle.
it_it: Powered by Wordpress, piattaforma avanzata di editoria personale semantica.
ru_ru: Работает на WordPress, замечательной персональной издательской платформе.
zh_cn: 由WordPress驱动，先进的个人作品平台。

source: Theme developed by digitalnature
bn_bd: থিম জন্য DigitalNature -এর কাছে কৃতজ্ঞতা
de_de: Theme von digitalnature
es_es: Tema desarrollado por digitalnature
es_mx: Tema desarrollado por digitalnature
fr_fr: Thème développé par digitalnature
it_it: Tema realizzato da digitalnature
nl_nl: Thema ontwikkeld door digitalnature
ru_ru: Тему создал digitalnature
zh_cn: 主题由digitalnature开发

source: Links to display:
bn_bd: দেখানোর জন্য লিংক:
de_de: Links zum Anzeigen:
es_es: Enlaces a mostrar:
es_mx: Enlaces a mostrar:
fr_fr: Liens à afficher:
it_it: Collegamento al display:
nl_nl: Links om te weergeven:
zh_cn: 要显示的链接：

source: Login / Logout / Site Admin
bn_bd: প্রবেশ করুন / বের হোন / সাইট এডমিন
es_es: Iniciar sesión / Cerrar sesión / Administrador del sitio
es_mx: Entrar / Salir / Admin
fr_fr: Connexion / Déconnexion / Admin du site
nl_nl: Inloggen / Uitloggen / Site Admin
zh_cn: 登录/退出/站点管理

source: Post RSS
bn_bd: পোস্ট RSS
de_de: RSS-Feed für Beiträge
es_es: RSS de entradas
es_mx: Artículos (RSS)
fr_fr: RSS des articles
it_it: Articoli RSS
ja: 投稿RSS
nl_nl: Bericht RSS
zh_cn: 文章RSS

source: Comment RSS
bn_bd: মন্তব্য RSS
de_de: RSS-Feed für Kommentare
es_es: RSS de comentarios
es_mx: Comentarios (RSS)
fr_fr: RSS des commentaires
it_it: Commento RSS
ja: コメントRSS
nl_nl: Reacties RSS
zh_cn: 评论RSS

source: External: WordPress.org
bn_bd: বাইরে থেকে: WordPress.org
de_de: Extern: WordPress.org
es_es: Externo: WordPress.org
es_mx: Externo: WordPress.org
fr_fr: Externe: WordPress.org
it_it: Esterno: WordPress.org
ja: 外部: WordPress.org
nl_nl: Extern: WordPress.org
zh_cn: 更多：WordPress.org

source: External: digitalnature.eu
bn_bd: বাইরে থেকে: DigitalNature.eu
de_de: Extern: digitalnature.eu
es_es: Externo: digitalnature.eu
es_mx: Externo: digitalnature.eu
fr_fr: Externe: digitalnature.eu
it_it: Esterno: digitalnature.eu
ja: 外部: digitalnature.eu
nl_nl: Extern: digitalnature.eu
zh_cn: 更多：digitalnature.eu

source: Pages
bn_bd: পৃষ্ঠাসমূহ
de_de: Seiten
es_es: Páginas
es_mx: P&acute;ginas
it_it: Pagine
nl_nl: Pagina's
ru_ru: Страницы
zh_cn: 页面

source: Your site&#8217;s WordPress Pages
bn_bd: আপনার সাইটের ওয়ার্ডপ্রেস পৃষ্ঠাসমূহ
de_de: Deine WordPress Seiten
es_es: Páginas de WordPress de tu sitio
es_mx: Las Páginas de tu sitio de WordPress
fr_fr: Les pages WordPress de votre site
it_it: Le tue pagine WordPress
ja: このサイトのWordPressページ
nl_nl: Uw site's WordPress pagina's
ru_ru: Страницы вашего сайта
zh_cn: 您的网站的WordPress页面

source: Display:
bn_bd: ডিসপ্লে:
de_de: Anzeigen:
es_es: Mostrar:
es_mx: Mostrar:
fr_fr: Affichage:
it_it: Mostra:
ja: 表示:
nl_nl: Toon:
ru_ru: Отображать:
zh_cn: 显示：

source: All Pages
bn_bd: সব পৃষ্ঠা
de_de: Alle Seiten
es_es: Todas las páginas
es_mx: Todas las páginas
fr_fr: Toutes les pages
it_it: Tutte le pagine
ja: 全てのページ
nl_nl: Alle pagina's
ru_ru: Все страницы
zh_cn: 所有页面

source: Children of the active page
bn_bd: কার্যকর পৃষ্ঠার চাইল্ড
de_de: Kinder der aktiven Seiten
es_es: Hijos de la página activa
fr_fr: Enfants de la page active
it_it: Figli della pagina attiva
ja: 有効なページの子ページ
nl_nl: Subs van de actieve pagina
ru_ru: Детей текущей страницы
zh_cn: 活动页面的子页面

source: Start from root
bn_bd: রুট থেকে শুরু করুন
de_de: von root starten
es_es: Empezar por la raíz
es_mx: Empezar desde root
fr_fr: Commencer à la racine
it_it: Inizia dalla pagina radice
ja: rootからスタートする
nl_nl: Start van root
ru_ru: Начиная с верхнего уровня
zh_cn: 从根开始

source: Children of:
bn_bd: যার চাইল্ড:
de_de: Kinder von:
es_es: Hijos de:
es_mx: Hijo de:
fr_fr: Enfants de:
ja: 次の子ページ:
nl_nl: Subs van:
ru_ru: Детей выбранной страницы:
zh_cn: 孩子：

source: Sort by:
bn_bd: যার মাধ্যমে বাছাই হবে:
de_de: Sortieren nach:
es_es: Ordenar por:
es_mx: Ordenar por:
fr_fr: Trier par:
it_it: Ordinato per:
ja: ソート:
nl_nl: Sorteren op:
ru_ru: Приоритет сортировки:
zh_cn: 排序方式：

source: Page title
bn_bd: পৃষ্ঠা টাইটেল
de_de: Seitentitel
es_es: Título de página
es_mx: Título de la página
fr_fr: Titre de la page
it_it: Titolo della pagina
ja: ページタイトル
nl_nl: Pagina titel
ru_ru: Заголовок страницы
zh_cn: 页面标题
