Repository: lama7/mymystique
Catalog: lang/*.po
Languages: bn_bd, de_de, es_es, es_mx, fr_fr, it_it, ja, nl_nl, ru_ru, zh_cn

source: User IDs, separated by commas.
bn_bd: সদস্যদের ID, কমা দিয়ে আলাদাকৃত
de_de: User IDs, durch Komma getrennt
es_es: IDs de usuarios, separados por comas.
es_mx: IDs de usuario, separados por comas.
fr_fr: ID des utilisateurs, séparés par des virgules.
it_it: User IDs, separati da virgole.
ja: ユーザーIDをカンマで区切ります。
nl_nl: Gebruikers-ID's, gescheiden door komma's.
ru_ru: ID пользователей, разделенные запятыми
zh_cn: 用户ID，用逗号分隔。

source: Enter "0" to exclude all unregistered commenters.
de_de: Wähle "0" um alle unregistrierten Kommentatoren auszuschließen.
fr_fr: Entrez "0" pour exclure tous les commentaires non enregistrés.
it_it: Inserire "0" per escludere tutti i commentatori non registrati.
ja: 全ての未登録コメンターを除外する場合、 "0" を入力します。
zh_cn: 输入"0"来排除所有未注册的评论者。

source: Your latest Twitter updates
bn_bd: আপনার সর্বশেষ টুইটার আপডেট
de_de: Deine kürzlichen Twitter-Updates
es_es: Tus últimas actualizaciones de Twitter
es_mx: Tus últimas actualizaciones de Twitter
fr_fr: Vos derniers tweets
it_it: I tuoi ultimi aggiornamenti su Twitter
ja: あなたの最新のTweetをアップデートします
nl_nl: Je laatste Twitter updates
ru_ru: Ваши свежие записи в Twitter
zh_cn: 您的Twitter的最新更新

source: %s followers
bn_bd: %s জন অনুসারী
es_mx: %s seguidores
fr_fr: %s suiveurs
nl_nl: %s volgers
ru_ru: %s фолловеров
zh_cn: %s追随者

source: Twitter returned error: %s
bn_bd: টুইটার রিটার্নড সমস্যা: %s
de_de: Twitter meldet Fehler: %s
es_es: Twitter devolvió error: %s
es_mx: Twitter regreso un error: %s
fr_fr: Twitter a retourné l'erreur: %s
it_it: Errore di Twitter: %s
ja: Twitterはエラーを返しました: %s
nl_nl: Twitter fout: %s
ru_ru: Twitter вернул ошибку: %s
zh_cn: Twitter返回错误:%s

source: Could not retrieve tweets.
bn_bd: টুইটস আনতে পারছে না।
de_de: Konnte Tweets nicht abrufen.
es_es: No se pudieron recuperar tweets.
es_mx: No fue posible recuperar tweets
fr_fr: Impossible d'obtenir les tweets.
it_it: Non ho potuto prelevare i tweets.
ja: Tweetを読み込むことが出来ませんでした。
nl_nl: Kan tweets niet ontvangen.
ru_ru: Не могу загрузить ленту твитов.
zh_cn: 无法取回tweets。

source: Possible reasons:
bn_bd: সাম্ভাব্য কারণ:
de_de: Mögliche Gründe:
es_es: Posibles razones:
es_mx: Razones posibles:
fr_fr: Raisons possibles:
it_it: Cause possibili:
ja: 考えられる理由:
nl_nl: Mogelijke redenen:
ru_ru: Возможные причины:
zh_cn: 可能原因：

source: Your host doesn't allow outgoing connections
bn_bd: আপনার হোস্ট আউইগোয়িং কানেকশনের অনুমতি দেয় না
de_de: Dein Host erlaubt keine ausgehenden Verbindungen
es_es: Tu host no permite conexiones salientes
es_mx: Tu hospedaje no permite conexiones salientes
fr_fr: Votre fournisseur d'accès n'autorize pas les connexions sortantes
it_it: Il tuo host non consente connessioni in uscita
ja: あなたのホストは外部接続が許可されていません
nl_nl: Je host blokkeert uitgaande verbindingen
ru_ru: Ваш сервер запрещает исходящие соединения
zh_cn: 您的运营商不允许您连到外面去

source: Your server has made too many requests and is being limited (try increasing the cache value)
bn_bd: আপনার সার্ভার অধিক সংখ্যক রিকোয়েস্ট করে ফেলেছে আর এখন লিমিটেড হচ্ছে (ক্যাশের মান বাড়াতে চেষ্টা করুন)
de_de: Dein Server erzeugte zuviele Request und wird nun begrenzt (Versuche den Cache-Wert zu erhöhen)
es_es: Tu servidor ha hecho demasiadas peticiones y ha sido limitado (prueba a aumentar el valor de caché)
es_mx: Tu servidor hizo muchas solicitudes y ha sido limitado (intenta incrementar el valor del cache)
fr_fr: Votre serveur a fait trop de requètes et est surchargé (essayez d'augmenter le cache)
it_it: Il tuo server ha fatto troppe richieste (prova ad aumentare il valore della cache)
ja: あなたのサーバーでリクエストが非常にたくさん発行され制限されています(キャッシュの値を増やしてみてください)
nl_nl: Uw server heeft te veel vragen en wordt beperkt (probeer de cache waarde te vergroten)
ru_ru: Ваш сервер сделал слишком много запросов и попал под ограничение (попробуйте увеличить время кэширования)
zh_cn: 你的服务器有太多的请求，变得受限制了（尝试提高缓存的值）

source: The user has protected his/her tweets
bn_bd: এই সদস্য তার টুইটস প্রোটেক্ট করে রেখেছেন
de_de: Der Benutzer hat seine Tweets geschützt
es_es: El usuario ha protegido sus tweets
es_mx: el usuario ha protegido sus tweets
fr_fr: L'utilisateur a protégé ses tweets
it_it: L'utente ha protetto i suoi tweets
ja: そのユーザはプロテクトされたTweetを持っています
nl_nl: De gebruiker heeft zijn/haar tweets beschermd.
ru_ru: Пользователь скрыл свою ленту твитов
zh_cn: 用户保护了他/她的tweets

source: Twitter may be down
bn_bd: টুইটার সম্ভবত বন্ধ আছে
de_de: Twitter ist womöglich offline
es_es: Twitter puede estar caído
es_mx: Twitter puede estar caido
fr_fr: Twitter est peut-être en panne
it_it: Twitter potrebbe essere giù
ja: 恐らくTwitterが落ちています
nl_nl: Twitter is mogelijk niet beschikbaar
ru_ru: Твиттер не отвечает
zh_cn: Twitter可能关闭了

source: Unavailable for the moment
bn_bd: এই মূহুর্তে লভ্য নয়
de_de: Im Moment nicht verfügbar
es_es: No disponible en este momento
es_mx: No disponible por el momento
fr_fr: Indisponible pour le moment
it_it: Non disponibile al momento
ja: 現在ご利用出来ません
nl_nl: Niet beschikbaar op dit moment
ru_ru: Недоступны в данный момент
zh_cn: 暂时不可用

source: %s user name:
bn_bd: %s সদস্য নাম:
de_de: %s Benutzername:
es_es: Usuario de %s:
es_mx: %s Nombre de usuario:
fr_fr: Nom d'utilisateur %s :
it_it: %s nome utente:
ja: %s ユーザー名:
nl_nl: %s gebruikersnaam:
ru_ru: Имя пользователя %s:
zh_cn: %s的昵称：

source: Show profile info
bn_bd: হ্যাক্রোফাইলের তথ্য দেখান
de_de: Profil Info anzeigen
es_es: Mostrar información de perfil
es_mx: Mostrar info de perfil
fr_fr: Voir les informations du profil
it_it: Mostra informazioni del profilo
ja: プロフィール情報を表示する
nl_nl: Toon profiel info
ru_ru: Отображать информацию из профиля
zh_cn: 显示个人资料信息

source: Keep data cached for %s minute(s)
de_de: Daten im Cache behalten für %s Minuten
es_es: Mantener datos almacenados en caché durante %s minuto(s)
fr_fr: Garder les données en mémoire cache pendant %s minute(s):
it_it: Tieni i dati in memoria per %s minuti
ja: %s 分間のデータをキャッシュする
ru_ru: Кешировать данные на %s минут
zh_cn: 保存数据缓存%s分钟

source: Users
bn_bd: সদস্যগণ
de_de: Benutzer
es_es: Usuarios
es_mx: Usuarios
fr_fr: Utilisateurs
it_it: Utenti
nl_nl: Gebruikers
ru_ru: Пользователи
zh_cn: 用户

source: A list of users/authors from your blog
bn_bd: আপনার ব্লগের সদস্য/লেখকের তালিকা
de_de: Alle Benutzer/Autoren des Blogs
es_es: Una lista de usuarios/autores de tu blog
es_mx: Lista de usuarios/autores de tu blog
fr_fr: Une liste d'utilisateurs / d'auteurs de votre blog
it_it: Lista degli utenti/autori del tuo sito
ja: サイトのユーザー/投稿者のリスト
nl_nl: Een lijst van gebruikers/auteurs van uw blog
ru_ru: Список пользователей/авторов вашего сайта
zh_cn: 一个您的博客的用户/作者的列表

source: Authors
bn_bd: লেখকগণ
de_de: Autoren
es_es: Autores
es_mx: Autores
fr_fr: Auteurs
it_it: Autori
nl_nl: Auteurs
ru_ru: Авторы
zh_cn: 作者

source: %1$s (%2$s posts)
bn_bd: %1$s (%2$s পোস্ট)
de_de: %1$s (%2$s Beiträge)
es_es: %1$s (%2$s entradas)
es_mx: %1$s (%2$s entradas)
fr_fr: %1$s (%2$s articles)
it_it: %1$s (%2$s articoli)
nl_nl: %1$s (%2$s berichten)
ru_ru: %1$s (%2$s записей)
zh_cn: %1$s (%2$s 主题)

source: %s post
bn_bd: %s টি পোস্ট
de_de: %s Beitrag
es_es: %s entrada
es_mx: %s entrada
fr_fr: %s article
it_it: %s articolo
nl_nl: %s bericht
zh_cn: %s篇文章

source: Role
bn_bd: পদমর্যাদা
de_de: Rolle
es_es: Perfil
es_mx: Rol
fr_fr: Rôle
it_it: Ruolo
ja: 役割
nl_nl: Rol
ru_ru: Роль
zh_cn: 角色

source: -- Any --
bn_bd: -- যেকোন --
de_de: -- Jede --
es_es: -- Ninguno --
es_mx: --Cualquiera--
fr_fr: -- N'importe lequel --
it_it: -- Qualunque --
ja: -- 全て --
nl_nl: -- Alles --
ru_ru: -- Любая --
zh_cn: --任何--

source: Sort by
bn_bd: যার মাধ্যমে বাছাই হবে
de_de: Sortieren nach
es_es: Ordenar por:
es_mx: Ordenar por:
fr_fr: Trier par
it_it: Ordinato per
ja: 並べ替え
nl_nl: Sorteer op
ru_ru: Сортировать по
zh_cn: 排序

source: Date registered, newest first
bn_bd: রেজিস্টারের তারিখ, নতুনগুলি আগে
de_de: Anmeldedatum, Neueste zuerst
es_es: Fecha de registro, más recientes primero
es_mx: Registro de fecha, mas nuevos primero
fr_fr: Date d'enregistrement, les plus récents d'abord
it_it: Data di registrazione, dalla più recente
ja: 登録日順,最新が始めに
nl_nl: Registratie datum, nieuwste eerst
ru_ru: Дата регистрации, новые вверху
zh_cn: 注册的日期，最新的排第一

source: Avatar thumbnails
bn_bd: এভাটারের থাম্বনেইল
de_de: Avatar Miniaturbilder
es_es: Miniaturas de avatares
es_mx: Miniatura de Avatar
fr_fr: Miniatures de l'avatar
it_it: Avatar miniature
ja: アバターサムネイル
ru_ru: Таблица аватаров
zh_cn: 头像预览缩略图

source: Avatars thumbnails
bn_bd: এভাটারসমূহের থাম্বনেইল
de_de: Avatar Miniaturbilder
es_es: Miniaturas de avatares
es_mx: Avatares
fr_fr: Miniatures des avatars
it_it: Avatars miniature
ja: アバターサムネイル
zh_cn: 头像预览缩略图

source: Page Top
bn_bd: পৃষ্ঠার উপরিভাগ
de_de: Seitenanfang
es_es: Principio de la página
es_mx: Inicio de página
fr_fr: Haut de page
it_it: Sopra l'Header
nl_nl: Pagina Top
ru_ru: В самом верху страницы
zh_cn: 页面模版

source: Below Header (Main)
bn_bd: হেডারের নিচে (প্রধান)
de_de: Unterhalb Kopfzeile (Haupt)
es_es: Debajo de la cabecera (Principal)
es_mx: Bajo el encabezado (principal)
fr_fr: Sous l'en-tête (menu principal)
it_it: Sotto l'Header (Principale)
nl_nl: Onder de Header (Start)
ru_ru: Под шапкой (Основное меню)
zh_cn: 页眉之下（主要）

source: Above Footer
bn_bd: ফুটারের উপরে
de_de: Oberhalb der Fußzeile
es_es: Encima del pie de página
es_mx: Sobre el pié de página
fr_fr: Au-dessus du pied de page
it_it: Sopra al Footer
nl_nl: Boven de Footer
ru_ru: Над подвалом
zh_cn: 页脚之上

source: Primary Sidebar
bn_bd: প্রাথমিক সাইডবার
de_de: Primäre Sidebar
es_es: Barra lateral principal
es_mx: Barra lateral Primaria
fr_fr: Barre latérale principale
it_it: Sidebar Principale
ja: プライマリサイドバー
nl_nl: Eerste Sidebar
ru_ru: Основная боковая панель
zh_cn: 主要的侧表栏

source: This is the default sidebar, active on 2 or 3 column layouts. If no widgets are visible, the page will fall back to a single column layout.
bn_bd: এটা ২ বা ৩ কলাম লে-আউটের ডিফল্ট সাইডবার। যদি কোন উইজেট না থাকে, তাহলে ১ কলাম লে-আউট সক্রিয় হবে
de_de: Das ist die Standard-Sidebar, aktiv bei Verwendung von 2- oder 3-spaltigen Layouts. Werden keine Widgets angezeigt, so wird ein einspaltiges Layout verwendet.
es_es: Ésta es la barra lateral por defecto, visible en los diseños de 2 o 3 columnas. Si no hay widgets visibles, la página cambiará al diseño de una sola columna.
es_mx: Esta es la barra lateral por defecto, activa en plantillas de 2 o 3 columnas. Si no hay widgets visibles, la página colapsará a la plantilla de una sola columna.
fr_fr: Il s'agit de la barre latérale par défaut, active avec l'affichage à 2 ou 3 colonnes. Si aucun widget n'est visible, la page reviendra en affichage à une colonne.
it_it: Questa è la barra laterale di default, attiva su un layout a 2 o 3 colonne. Se non inserisci alcun widget, non verrà visualizzata nel tuo sito.
ja: これは、2,3カラムを有効にした時のデフォルトのサイドバーです。ウィジェットを非表示にした場合、1カラムレイアウトになります。
nl_nl: Dit is de standaard sidebar, actief bij 2 of 3 kolommen layouts. Als er geen widgets beschikbaar zijn, krijgt de pagina een één-kolom layout.
ru_ru: Это основная боковая панель, отображается в 2 или 3-колоночном шаблоне. Если нет видимых виджетов, страница вернется в одноколоночный режим отображения
zh_cn: 这是默认的侧边栏，可分两栏或者三栏。如果没有可见的小工具，页面将以单栏形式显示。

source: Secondary Sidebar
bn_bd: সেকেন্ডারি সাইডবার
de_de: Zweite Sidebar
es_es: Barra lateral secundaria
es_mx: Barra lateral Secundaria
fr_fr: Barre latérale secondaire
it_it: Sidebar Secondaria
ja: セカンダリサイドバー
nl_nl: Tweede Sidebar
ru_ru: Дополнительная боковая панель
zh_cn: 第二侧边栏

source: This sidebar is active only on a 3 column setup, if at least one of its widgets is visible to the current user.
bn_bd: এই ৩য় কলামের সাইডবারটি শুধু তখন সক্রিয় থাকবে যখন, বর্তমান সদস্যর কাছে ৩য় কলামের কমপক্ষে একটি উইজেট দৃশ্যমান থাকে
de_de: Diese Sidebar ist nur im 3-spaltigen Layout aktiv, sofern mindestens 1 Widget für den aktuellen Benutzer sichtbar ist.
es_es: Esta barra lateral solo está activa en el diseño de 3 columnas, si al menos uno de sus widgets está visible para el usuario.
es_mx: Esta barra lateral esta activa solo en la configuración de 3 columnas, debe tener al menos un widget visible para el usuario.
fr_fr: Cette barre latérale est active avec un affichage à 3 colonnes, si au moins l'un de ses widgets est visible pour l'utilisateur actuel.
it_it: Questa barra laterale è attiva solo su un layout a 3 colonne, se almeno uno dei suoi widgets è visibile.
ja: このサイドバーは、3カラム設定にした時のみ有効です。少なくとも一つ有効にすれば現在のユーザーに表示出来ます。
nl_nl: Deze sidebar is alleen actief op een 3-koloms pagina, als tenminste één van de widgets zichtbaar is voor de gebruiker.
ru_ru: Эта боковая панель отображается только в 3-колоночном шаблоне, если хотя бы один виджет видим для текущего пользователя.
zh_cn: 这个侧边栏只有启用3栏是才会激活，当且仅当至少有一个小工具是对当前用户可见的。

source: Footer
bn_bd: ফুটার
de_de: Fusszeile
es_es: Pie de página
es_mx: Pie de página
fr_fr: Pied de page
it_it: Pié di pagina
ja: フッター
ru_ru: Подвал
zh_cn: 页脚

source: Active only if at least one of its widgets is visible to the current user. You can add between 1 and 6 widgets here (3 or 4 are optimal). They will adjust their size based on the widget count.
bn_bd: শুধু তখন সক্রিয় থাকবে যখন, বর্তমান সদস্যর কাছে এটার কমপক্ষে একটি উইজেট দৃশ্যমান থাকে। আপনি এখানে ১ থেকে ৬ টি (সাধারণত ৩ বা ৪ টি থাকে) উইজেট যোগ করতে পারবেন। তারা তাদের সংখ্যা অনুযায়ী আকার ঠিক করে নিবে
de_de: Nur aktiv, wenn mindestens 1 Widget für den aktuellen Benutzer sichtbar ist. Du kannst 1-6 Widgets ergänzen (3-4 sind optimal). Deren Größe wird automatisch aufgrund der Widget-Anzahl angepasst.
es_es: Activo sólo si al menos uno de sus widgets está visible para el usuario. Puedes agregar de 1 a 6 widgets aquí (3 o 4 es lo óptimo). El tamaño se ajustará dependiendo de la cantidad de widgets.
es_mx: Activo solo si al menos hay un widget visible al usuario. Puedes agregar entre 1 y 6 widgets aquí (3 o 4 es lo óptimo). Se auto-ajustarán de acuerdo al número de widgets.
fr_fr: Active seulement si au moins l'un de ses widgets est visible pour l'utilisateur actuel. Vous pouvez ajouter de 1 à 6 widgets ici (3 ou 4 est optimal). Leur taille sera ajustée en fonction du nombre de widgets.
it_it: Attivo solo se almeno uno dei widgets è visibile. Qui si possono aggiungere da 1 a 6 widgets (3 o 4 sono ottimali). La dimensione si aggiusterà in base al conteggio dei widget.
ja: 少なくとも1つウィジェットを有効にすることで、現在のユーザーに表示出来ます。1～6ウィジェットを追加することが可能です(3～4が最適)。ウィジェットの数に応じサイズは自動調整されます。
nl_nl: Alleen actief als tenminste één van de widgets zichtbaar is voor de gebruiker. Je kan hier 1 tot 6 widgets toevoegen (3 of 4 widgets zijn optmaal). Ze zullen hun grootte aanpassen aan de hoeveelheid widgets.
ru_ru: Будет показан только если хотя бы один виджет отображается для текущего пользователя. Вы можете добавить от 1 до 6 виджетов в эту область (3 или 4 будет оптимально). Они автоматически изменят свою ширину, исходя из количества виджетов
zh_cn: 当且仅当至少有一个它的小工具是对当前用户可见的时候才会激活。你可以添加1到6个小工具（3个或4个是理想的）。他们会根据小工具的数目调整自己的大小。

source: Arbitrary Widgets
bn_bd: ইচ্ছাধীন উইজেট
de_de: frei wählbare Widgets
es_es: Widgets arbitrarios
es_mx: Widgets Arbitrarios
fr_fr: Widgets en vrac
it_it: Widget personalizzati
ja: Arbitraryウィジェット
nl_nl: Willekeurige Widgets
ru_ru: Независимые виджеты
zh_cn: 任意的小工具

source: Widgets from this area can be grouped into tabs, or added into posts/pages using the %1$s or %2$s shortcodes.
bn_bd: এখানের উইজেটসমূহকে ট্যাবে গ্রুপ করা, বা পোস্ট/পৃষ্ঠায় %1$s বা %2$s শর্টকোড দ্বারা যোগ করা যাবে
de_de: Widgets aus diesem Bereich können in Tabs gruppiert werden. Oder per %1$s o. %2$s Shortcodes in Beiträge oder auf Seiten ergänzt werden.
es_es: Los widgets de esta área pueden ser agrupados en pestañas, o añadidos en entradas/páginas usando los shortcodes %1$s o %2$s.
es_mx: Los widgets de esta área pueden agruparse en pestañas, o agregarse en páginas/entradas usando los atajos %1$s o %2$s.
fr_fr: Les widgets dans cet espace peuvent être groupés en onglets, ou ajoutés dans des articles / pages avec les shortcodes %1$s ou %2$s.
it_it: I Widgets di quest'area possono essere raggruppati in tabelle, o aggiunti in articoli/pagine usando il codice abbreviato %1$s or %2$s.
ja: このエリアのウィジェットは、タブの中へグループ化することが出来ます。また%1$s や %2$s のショートコードを使用して記事やページへ追加することが出来ます。
nl_nl: Widgets uit dit gebied kunnen worden gegroepeerd in tabs, of kunnen worden toegevoegd aan berichten/pagina's met de %1$s of %2$s shortcodes.
ru_ru: Виджеты из этой области могут быть сгруппированы во вкладки или вставлены в записи/страницы с помощью шорткода %1$s или %2$s
zh_cn: 这里的小工具都可以合并到一个选项卡中，或者用短代码%1$s或%2$s加到文章/页面中。

source: Welcome
de_de: Willkommen!
fr_fr: Bienvenue
it_it: Benvenuto
ja: ようこそ
ru_ru: Привет!
zh_cn: 欢迎

source: Design
bn_bd: ডিজাইন
es_es: Diseño
es_mx: Diseño
fr_fr: Apparence
it_it: Progetto
ja: デザイン
nl_nl: Ontwerp
ru_ru: Дизайн
zh_cn: 设计

source: Content options
bn_bd: কন্টেন্ট অপশন
de_de: Inhaltsoptionen
es_es: Opciones de contenido
es_mx: Opciones de contenido
fr_fr: Options de contenu
it_it: Opzioni
ja: コンテンツオプション
nl_nl: Inhoud opties
ru_ru: Контент
zh_cn: 内容选项

source: Post teasers
de_de: Beitragsteaser
fr_fr: Extraits des articles
it_it: Articoli
ja: 投稿テザー
ru_ru: Превью записей
zh_cn: 文章广告

source: Single pages
de_de: Einzelbeitrags-Seiten
fr_fr: Pages seules
it_it: Pagine singole
ja: シングルページ
ru_ru: Страницы записей
zh_cn: 单个页面

source: Advanced
bn_bd: এডভান্স
de_de: Erweitert
es_es: Avanzado
es_mx: Avanzado
fr_fr: Avancé
it_it: Avanzate
ja: アドバンス
nl_nl: Geavanceerd
ru_ru: Расширенные
zh_cn: 高级

source: Modules
bn_bd: মডিউলসমূহ
de_de: Module
es_es: Módulos
es_mx: Módulos
it_it: Moduli
ja: モジュール
ru_ru: Модули
zh_cn: 模块

source: Content
bn_bd: কন্টেন্ট
de_de: Inhalt
es_es: Contenido
es_mx: Contenido
fr_fr: Contenu
it_it: Contenuto
ja: コンテンツ
nl_nl: Inhoud
ru_ru: Содержимое
zh_cn: 内容

source: User limit
de_de: Benutzerlimit
fr_fr: Limite de l'utilisateur
ja: ユーザ制限
ru_ru: Ограничить
zh_cn: 用户限制

source: Full post
bn_bd: সম্পূর্ণ পোস্ট
de_de: kompletter Beitrag
es_es: Entrada completa
es_mx: Entrada completa
fr_fr: Article entier
it_it: Articolo completo
ja: 全文投稿
nl_nl: Volledig bericht
ru_ru: Полностью
zh_cn: 文章的全部

source: Full post, filtered
bn_bd: সম্পূর্ণ পোস্ট, ফিল্টারকৃত
de_de: kompletter Beitrag, gefiltert
es_es: Entrada completa, filtrada
es_mx: Entrada completa, filtrado
fr_fr: Article entier, filtré
it_it: Articolo completo, filtrato
ja: フィルターした全文投稿
nl_nl: Volledig bericht, gefilterd
ru_ru: Полностью, но с фильтром
zh_cn: 部分文章

source: Excerpt
bn_bd: উদ্ধৃতি
de_de: Auszug
es_es: Extracto
es_mx: Extracto
fr_fr: Extrait
it_it: Estratto
ja: 抜粋
nl_nl: Uittreksel
ru_ru: Цитата
zh_cn: 摘要

source: ~ %s characters
de_de: ~ %s Zeichen
fr_fr: ~ %s caractères
ja: ~ %s 文字
ru_ru: ~ %s символов
zh_cn: ~ %s 个字符

source: Category
bn_bd: বিভাগ
de_de: Kategorie
es_es: Categoría
es_mx: Categoría
fr_fr: Catégorie
it_it: Categoria
ja: カテゴリー
nl_nl: Categorie
ru_ru: Рубрика
zh_cn: 分类

source: Date / Time
de_de: Datum / Uhrzeit
fr_fr: Date / heure
it_it: Data / Ora
ja: 日付 / 時間
ru_ru: Дата и время
zh_cn: 日期/时间

source: Relative
de_de: relativ
it_it: Relativo
ja: 相対表示
ru_ru: Относительное
zh_cn: 模板

source: Absolute
de_de: absolut
fr_fr: Absolue
it_it: Assoluto
ja: 絶対表示
ru_ru: Абсолютное
zh_cn: 绝对的

source: Comment Count
de_de: Kommentar-Anzahl
fr_fr: Nombre de commentaires
it_it: Conteggio commenti
ja: コメント数
ru_ru: Количеству комментариев
zh_cn: 评论数目

source: Thumbnails
bn_bd: থাম্বনেইলসমূহ
de_de: Miniaturbilder
es_es: Miniaturas
es_mx: Miniaturas
fr_fr: Miniatures
it_it: Miniature
ja: サムネイル
ru_ru: Миниатюра
zh_cn: 预览缩略图

source: Left Aligned
bn_bd: বামে চাপানো
de_de: linksbündig
es_es: Alineada a la izquierda
es_mx: Alineados a la Izquierda
fr_fr: Aligné à gauche
it_it: Allineato a sinistra
ja: 左揃え
nl_nl: Links uitgelijnd
ru_ru: Слева
zh_cn: 左对齐

source: Right Aligned
bn_bd: ডানে চাপানো
de_de: rechtsbündig
es_es: Alineada a la derecha
es_mx: Alineados a la Derecha
fr_fr: Aligné à droite
it_it: Allineato a destra
ja: 右揃え
nl_nl: Rechts uitgelijnd
ru_ru: Справа
zh_cn: 右对齐

source: Thumbnail Size
bn_bd: থাম্বনেইলের আকার
de_de: Größe Miniaturbild
es_es: Tamaño de la imagen en miniatura
es_mx: Tamaño de la miniatura
fr_fr: Taille des miniatures
it_it: Dimensione miniature
ja: サムネイルサイズ
nl_nl: Thumbnail grootte
ru_ru: Размер миниатюры
zh_cn: 预览缩略图大小

source: Note that for the new sized thumbnails to take effect, all existing images must be resized. See the Advanced page.
bn_bd: খেয়াল করুন, নতুন আকারের থাম্বনেইলের কাজ করার জন্য, যে সব ইমেজ আছে সবার নতুন আকার লাগবে। অ্যাডভান্স পৃষ্ঠা দেখুন।
de_de: Hinweis : Alle vorhandenen Bilder werden in der Größe verändert, damit die neue Größeneinstellungen für Miniaturbilder greift. Siehe auch Tab Erweitert.
es_es: Ten en cuenta que para que las miniaturas con el nuevo tamaño se vean, todas las imágenes existentes deben ser redimensionadas. Consulta la página <em>Avanzado</em>.
es_mx: Para que los nuevos tamaños de miniatura tengan efecto, todas las imágenes deben ser redimensionadas. Ver la página Avanzada.
fr_fr: Notez que pour que la nouvelle taille des miniatures prenne effet, toutes les images existantes doivent être redimensionnées. Voir la page Avancé.
it_it: Nota che una nuova dimensione delle miniature richiede che tutte le immagini debbano essere ridimensionate. Vedi la pagina Avanzate.
ja: サムネイルの新しいサイズを得るには、既存全ての画像をリサイズする必要があります。Advancedページを参照して下さい。
nl_nl: Merk op dat voor de nieuwe grote miniaturen alle bestaande afbeeldingen moeten worden aangepast. Zie de pagina 'Geavanceerd'.
ru_ru: Обратите внимание, что для активации нового размера миниатюр, все изображения должны быть изменены. Смотрите страницу Расширенные.
zh_cn: 注意，新设置的预览缩略图大小起效后，所有已经存在的图像也会重新改变大小。具体看高级设置页面。

source: Very Small, 60 x 60
de_de: Sehr klein, 60 x 60
fr_fr: Très petit, 60 x 60
it_it: Molto piccole, 60 x 60
ja: 極小, 60 x 60
ru_ru: Очень маленькая, 60×60
zh_cn: 非常小，60 x 60

source: Small, 90 x 90
de_de: Klein, 90 x 90
fr_fr: Petit, 90 x 90
it_it: Piccole, 90 x 90
ja: 小, 90 x 90
ru_ru: Маленькая, 90×90
zh_cn: 小，90 x 90

source: Medium, 120 x 120
de_de: Mittel, 120 x 120
fr_fr: Moyen, 120 x 120
it_it: Medie, 120 x 120
ja: 中, 120 x 120
ru_ru: Небольшая, 120×120
zh_cn: 中等，120 x 120

source: Large, 140 x 140
de_de: Groß, 140 x 140
fr_fr: Grand, 180 x 180
it_it: Grandi, 140 x 140
ja: 大, 140 x 140
ru_ru: Средняя, 140×140
zh_cn: 大，140 x 140

source: Larger, 180 x 180
de_de: Größer, 180 x 180
fr_fr: Plus grand, 180 x 180
it_it: Molto grandi, 180 x 180
ja: 特大, 180 x 180
ru_ru: Большая, 180×180
zh_cn: 更大，180 x 180

source: Very large, 210 x 210
de_de: Sehr groß, 210 x 210
fr_fr: Très grand, 210 x 210
it_it: Molto molto grandi, 210 x 210
ja: 極大, 210 x 210
ru_ru: Очень большая, 210×210
zh_cn: 非常大，210 x 210

source: Default media setting: %d x %d
de_de: Standard Medieneinstellung: %d x %d
fr_fr: Paramètres par défaut des médias: %d x %d
it_it: Impostazione dei media predefinita: %d x %d
ja: デフォルトのメディア設定: %d x %d
ru_ru: Настройки медиафайлов: %d×%d
zh_cn: 默认媒体设置：%d x %d

source: Use first attachment as thumbnail, if none is set
bn_bd: যদি কোন থাম্বনেইল সেট না করা হয়, তবে প্রথম সংযুক্তিকে ব্যবহার করুন
de_de: Verwende den ersten Anhang als Miniaturbild, falls keines vorgegeben wurde
es_es: Usar la primera imagen de la entrada como miniatura, si no se ha establecido ninguna
es_mx: Usar primer imagen adjunta como miniatura, si no se dispone alguna
fr_fr: Utiliser le premier média comme miniature si aucune miniature n'a été définie
it_it: Usa il primo allegato come miniatura, se nient'altro è impostato
ja: 設定されていない場合、最初にアタッチされている画像をサムネイルとして使用する
nl_nl: Gebruik eerste bijlage als miniatuur, als er geen is ingesteld
ru_ru: Использовать первое изображение на странице в качестве миниатюры, если миниатюра не задана
zh_cn: 如果没有设置预览缩略图，则使用第一个附件

source: Navigation
bn_bd: ঘুরে বেড়ানো
es_es: Navegación
es_mx: Navegación
it_it: Navigazione
ja: ナビゲーション
nl_nl: Navigatie
ru_ru: Навигация
zh_cn: 导航
