Repository: lama7/mymystique
Catalog: lang/*.po
Languages: bn_bd, de_de, es_es, es_mx, fr_fr, it_it, ja, nl_nl, ru_ru, zh_cn

source: %s settings
bn_bd: %s সেটিংস
de_de: %s Einstellungen
es_es: Configuración de %s
es_mx: Ajustes de %s
fr_fr: Paramètres de %s
it_it: %s
ja: %s 設定
nl_nl: %s instellingen
ru_ru: Настройки %s
zh_cn: %s设置

source: %s year ago
bn_bd: %s বছর আগে
de_de: vor %s Jahr
es_es: hace %s año
es_mx: hace %s año
fr_fr: Il y a %s an
it_it: %s un anno fa
ja: %s 年前
nl_nl: %s jaar geleden
ru_ru: %s год назад
zh_cn: %s年前

source: %s month ago
bn_bd: %s মাস আগে
de_de: vor %s Monat
es_es: hace %s mes
es_mx: hace %s mes
fr_fr: Il y a %s mois
it_it: %s un mese fa
ja: %s ヶ月前
nl_nl: %s maand geleden
ru_ru: %s месяц назад
zh_cn: %s个月前

source: %s week ago
bn_bd: %s সপ্তাহ আগে
de_de: vor %s Woche
es_es: hace %s semana
es_mx: hace %s semana
fr_fr: Il y a %s semaine
it_it: %s una settimana fa
ja: %s 週間前
nl_nl: %s week geleden
ru_ru: %s неделя назад
zh_cn: %s周前

source: %s day ago
bn_bd: %s দিন আগে
de_de: vor %s Tag
es_es: hace %s día
es_mx: hace %s día
fr_fr: Il y a %s jour
it_it: %s un giorno fa
ja: %s 日前
nl_nl: %s dag geleden
ru_ru: %s день назад
zh_cn: %s天前

source: %s hour ago
bn_bd: %s ঘন্টা আগে
de_de: vor %s Stunde
es_es: hace %s hora
es_mx: hace %s horas
fr_fr: Il y a %s heure
it_it: %s un'ora fa
ja: %s 時間前
nl_nl: %s uur geleden
ru_ru: %s час назад
zh_cn: %s小时前

source: %s minute ago
bn_bd: %s মিনিট আগে
de_de: vor %s Minute
es_es: hace %s minuto
es_mx: hace %s minuto
fr_fr: Il y a %s minute
it_it: %s un minuto fa
ja: %s 分前
nl_nl: %s minuut geleden
ru_ru: %s минута назад
zh_cn: %s分钟前

source: %s second ago
bn_bd: %s সেকেন্ড আগে
de_de: vor %s Sekunde
es_es: hace %s segundos
es_mx: hace %s segundo
fr_fr: Il y a %s seconde
it_it: %s un secondo fa
ja: %s 秒前
nl_nl: %s seconde geleden
ru_ru: %s секунда назад
zh_cn: %s秒前

source: Archive for %s
bn_bd: %s-এর জন্য আর্কাইভ
de_de: Archiv für %s
es_es: Archivo de %s
es_mx: Archivo para %s
fr_fr: Archives pour %s
it_it: Archivio di %s
ja: %s のアーカイブ
nl_nl: Archief voor %s
ru_ru: Архивы за %s
zh_cn: %s的文章

source: Archive for week %1$s of %2$s
bn_bd: %1$s এর %2$s সপ্তাহের জন্য আর্কাইভ করা হয়েছে
de_de: Archiv für Woche %1$s von %2$s
es_es: Archivo de la semana %1$s de %2$s
es_mx: Archivo de la semana %1$s de %2$s
fr_fr: Archives pour la semaine %1$s de %2$s
it_it: Archivi della settimana %1$s of %2$s
nl_nl: Archief voor week %1$s van %2$s
zh_cn: %1$s ,%2$s的文章

source: Archive for year %s
bn_bd: %s সালের আর্কাইভ
de_de: Jahresarchiv %s
es_es: Archivo del año %s
es_mx: Archivo del año %s
fr_fr: Archives pour l'année %s
it_it: Articoli dell'anno %s
ja: %s 年のアーカイブ
nl_nl: Archief voor jaar %s
ru_ru: Архивы за %s год
zh_cn: %s年的文章

source: Search results for %s
bn_bd: %s এর জন্য সার্চ রেজাল্ট
de_de: Suchergebnisse für %s
es_es: Resultados de la búsqueda para %s
es_mx: Resultados de búsuqeda para %s
fr_fr: Résultats de recherche pour %s
it_it: Risultati della ricerca per %s
ja: %s の検索結果
nl_nl: Zoekresultaten voor %s
ru_ru: Результаты поиска по запросу %s
zh_cn: 对 %s 的搜索结果

source: 404 Not Found
bn_bd: ৪০৪, খুঁজে পাওয়া গেল না
de_de: Fehler 404 - Nicht gefunden
es_es: 404 No encontrado
es_mx: 404 No Encontrado
fr_fr: 404 non trouvé
it_it: 404 Pagina non Trovata
nl_nl: 404 Niet gevonden
ru_ru: Ошибка 404. Ничего не найдено.
zh_cn: 404，抱歉，没有找到

source: Page %s
bn_bd: পৃষ্ঠা %s
de_de: Seite %s
es_es: Página %s
es_mx: Página %s
it_it: Pagina %s
ja: ページ %s
nl_nl: Pagina %s
zh_cn: 第%s页

source: Comment Page %s
bn_bd: মন্তব্য পৃষ্ঠা %s
de_de: Kommentarseite %s
es_es: Página de comentarios %s
es_mx: Pagina de Comentarios %s
fr_fr: Page de commentaire %s
it_it: Commenti alla pagina %s
ja: コメントページ %s
nl_nl: Reacties pagina %s
zh_cn: 评论页面 %s

source: Home Page
bn_bd: নীড়পাতা
es_es: Página principal
es_mx: Página de Inicio
fr_fr: Page d'accueil
it_it: Pagina Principale
ja: ホームページ
nl_nl: Startpagina
zh_cn: 首页

source: Home
bn_bd: নীড়
de_de: Start
es_es: Inicio
es_mx: Inicio
fr_fr: Accueil
nl_nl: Startpagina
ru_ru: Главная
zh_cn: 首页

source: Search Website
bn_bd: সাইটে সার্চ করুন
de_de: Webseite durchsuchen
es_es: Buscar
es_mx: Buscar en el Sitio
fr_fr: Chercher sur le site
it_it: Cerca nel sito
ja: ウェブサイトの検索
nl_nl: Zoeken
ru_ru: Поиск
zh_cn: 搜索

source: Show More
bn_bd: আরো দেখান
de_de: Zeige mehr
es_es: Mostrar más
es_mx: Mostrar Más
fr_fr: Voir plus
it_it: Mostra di più
nl_nl: Toon meer
ru_ru: Показать больше
zh_cn: 显示更多

source: Page %1$s of %2$s
bn_bd: %1$s এর %2$s পৃষ্ঠা
de_de: Seite %1$s von %2$s
es_es: Página %1$s de %2$s
es_mx: Página %1$s de %2$s
fr_fr: Page %1$s sur %2$s
it_it: Pagina %1$s di %2$s
nl_nl: Pagina %1$s van %2$s
ru_ru: Страница %1$s из %2$s
zh_cn: %1$s / %2$s

source: &laquo; Previous
bn_bd: &laquo; পূর্ববর্তী
de_de: &laquo; Vorherige
es_es: &laquo; Anterior
es_mx: &laquo; Anterior
fr_fr: &laquo; Précédent
ja: &laquo; 前へ
nl_nl: &laquo; Vorige
ru_ru: &laquo; Сюда
zh_cn: &laquo;前一页

source: Next &raquo;
bn_bd: পরবর্তী &raquo;
de_de: Nächste &raquo;
es_es: Siguiente &raquo;
es_mx: Siguiente &raquo;
fr_fr: Suivant &raquo;
ja: 次へ &raquo;
nl_nl: Volgende &raquo;
ru_ru: Туда &raquo;
zh_cn: 后一页&raquo;

source: Name
bn_bd: নাম
es_es: Nombre
es_mx: Nombre
fr_fr: Nom
it_it: Nome
ja: 名前
nl_nl: Naam
ru_ru: Имя
zh_cn: 昵称

source: (required)
bn_bd: (আবশ্যকীয়)
de_de: (benötigt)
es_es: (requerido)
es_mx: (requerido)
fr_fr: (obligatoire)
it_it: (richiesto)
ja: (必須)
nl_nl: (verplicht)
ru_ru: (обязательно)
zh_cn: （必须）

source: E-mail
bn_bd: ই-মেইল
zh_cn: 邮箱

source: (required, will not be published)
bn_bd: (আবশ্যকীয়, গোপন রাখা হবে)
de_de: (benötigt, wird aber nicht veröffentlicht)
es_es: (requerido, no será publicado)
es_mx: (requerido, no será publicado)
fr_fr: (obligatoire, ne sera pas publié)
it_it: (richiesta, non verrà pubblicata)
ja: (必須/公開されません)
nl_nl: (verplicht, word niet gepubliceerd)
ru_ru: (обязательно, опубликовано не будет)
zh_cn: （必须，不会公布）

source: (will not be published)
bn_bd: (গোপন রাখা হবে)
de_de: (wird nicht veröffentlicht)
es_es: (no será publicado)
es_mx: (no será publicado)
fr_fr: (ne sera pas publié)
it_it: (non verrà pubblicata)
ja: (公開されません)
nl_nl: (word niet gepubliceerd)
ru_ru: (опубликовано не будет)
zh_cn: （不会公布）

source: Website
bn_bd: ওয়েবসাইট
es_es: Sitio web
es_mx: Sitio web
fr_fr: Site Internet
it_it: Sito Web
ja: ウェブサイト
ru_ru: Сайт
zh_cn: 网站

source: Search: %s
fr_fr: Recherche: %s
ja: 検索: %s
ru_ru: Поиск: %s
zh_cn: 搜索：%s

source: Archives: %s
ja: アーカイブ: %s
ru_ru: Архивы: %s
zh_cn: 归档：%s

source: Edit
bn_bd: এডিট
de_de: Ändern
es_es: Editar
es_mx: Editar
fr_fr: Modifier
it_it: Modifica
ja: 編集
nl_nl: Bewerk
ru_ru: Редактировать
zh_cn: 编辑

source: %s topic
bn_bd: %s টি টপিক
de_de: %s Thema
es_es: %s tema
es_mx: %s tema
fr_fr: %s sujet
it_it: %s argomento
ru_ru: %s запись
zh_cn: %s主题

source: More &gt;
bn_bd: আরও &gt;
de_de: Mehr &gt;
es_es: Más &gt;
es_mx: Más &gt;
fr_fr: Plus &gt;
it_it: Leggi tutto &gt;&gt;
nl_nl: Meer &gt;
ru_ru: Открыть полную запись &gt;
zh_cn: 阅读更多&gt;

source: Anonymous
de_de: Anonym
fr_fr: Anonyme
it_it: Anonimo
zh_cn: 匿名

source: Share this post on %s
bn_bd: %s -এ এই পোস্টটি শেয়ার করুন
de_de: Diesen Beitrag auf %s teilen
es_es: Compartir esta entrada en %s
es_mx: Compartir en %s
fr_fr: Partager cet article sur %s
it_it: Condividi questo articolo su %s
ja: %s でこの投稿をシェアします
nl_nl: Deel dit bericht op %s
ru_ru: Поделиться этой записью на %s
zh_cn: 分享到%s

source: Posts by %1$s (%2$s)
bn_bd: %1$s (%2$s) -এর পোস্টসমূহ
de_de: Beiträge von %1$s (%2$s)
es_es: Entradas de %1$s (%2$s)
es_mx: Entradas por %1$s (%2$s)
fr_fr: Articles par %1$s (%2$s)
it_it: Articoli pubblicati da %1$s (%2$s)
ja: %1$s (%2$s) による投稿
nl_nl: Berichten van %1$s (%2$s)
zh_cn: 由%1$s (%2$s)发布

source: Posts by %s
bn_bd: %s -এর পোস্টসমূহ
de_de: Beiträge von %s
es_es: Entradas de %s
es_mx: Entradas por %s
fr_fr: Articles par %s
it_it: Articoli di %s
ja: %s による投稿
nl_nl: Berichten van %s
ru_ru: Записи автора %s
zh_cn: %s发表的文章

source: Delete
bn_bd: মুছুন
de_de: Löschen
es_es: Borrar
es_mx: Borrar
fr_fr: Supprimer
it_it: Cancella
ja: 削除
nl_nl: Verwijder
ru_ru: Удалить
zh_cn: 删除

source: Spam
bn_bd: স্প্যাম
it_it: Spazzatura
ja: スパム
ru_ru: Спам
zh_cn: 垃圾评论

source: Approve
bn_bd: অনুমোদন
de_de: Genehmigen
es_es: Aprobar
es_mx: Aprobar
fr_fr: Approuver
it_it: Approva
ja: 承認
nl_nl: Goedkeuren
ru_ru: Принять
zh_cn: 批准

source: Reply
bn_bd: উত্তর দিন
de_de: Antworten
es_es: Responder
es_mx: Respuesta
fr_fr: Répondre
it_it: Rispondi
ja: 返信
nl_nl: Antwoord
ru_ru: Ответить
zh_cn: 回复

source: Quote
bn_bd: উদ্ধৃতি
de_de: Zitieren
es_es: Citar
es_mx: Cita
fr_fr: Citer
it_it: Citazione
ja: 引用
ru_ru: Цитировать
zh_cn: 引用

source: Show
bn_bd: দেখান
de_de: Anzeigen
es_es: Mostrar
es_mx: Mostrar
fr_fr: Afficher
it_it: Visualizza
ja: 表示
nl_nl: Toon
ru_ru: Показать
zh_cn: 显示所有

source: Loading...
bn_bd: লোড হচ্ছে...
de_de: Lädt...
es_es: Cargando...
es_mx: Cargando...
fr_fr: Chargement...
it_it: Caricamento...
ja: ロード中...
nl_nl: Laden...
ru_ru: Загрузка...
zh_cn: 读取中...

source: Show Page Visibility Options
bn_bd: পৃষ্ঠার দৃশ্যমানতার অপশন দেখান
de_de: Seiten Sichtbarkeitsoptionen anzeigen
es_es: Mostrar opciones de visibilidad
es_mx: Mostrar opciones de visibilidad
fr_fr: Afficher les options de visibilité de la page
it_it: Mostra le opzioni di visibilità
ja: ページの表示オプションを表示する
nl_nl: Pagina Zichtbaarheid opties
ru_ru: Показать настройки отображения
zh_cn: 显示页面可见选项

source: Hide Page Visibility Options
bn_bd: পৃষ্ঠা দৃশ্যমানতার অপশন লুকান
de_de: Seiten Sichtbarkeitsoptionen verbergen
es_es: Ocultar opciones de visibilidad
es_mx: Esconder opciones de visibilidad
fr_fr: Cacher les options de visibilité de la page
it_it: Nascondi le opzioni di visibilità
ja: ページの表示オプションを隠す
nl_nl: Verberg Pagina Zichbaarheid opties
ru_ru: Скрыть настройки отображения
zh_cn: 隐藏页面可见选项

source: Checking...
bn_bd: চেক হচ্ছে...
de_de: Prüfen...
es_es: Comprobando...
es_mx: Comprobando…
fr_fr: Vérification...
it_it: Sto controllando...
ja: 確認中...
nl_nl: Controleren...
ru_ru: Проверка...
zh_cn: 检查中...

source: It appears that your home page has javascript errors on it. Deactivate all plugins, then activate them back one by one to find out which one is causing errors.
bn_bd: আপনার নীড়পাতায় জাভাস্ক্রিপ্ট-এ সমস্যা আছে বলে মনে হচ্ছে।সব প্লাগইন নিষ্ক্রয় করুন, তারপর একটা একটা করে সক্রিয় করে দেখুন কোনটি সমস্যা সৃষ্টি করছে।
de_de: Offensichtlich gibt es Javascript-Fehler auf deiner Homepage. Schalte alle Plugins ab, und versuche diese dann nach und nach wieder einzeln zu aktivieren, um herauszufinden welches die Fehler verursacht.
es_es: Parece que tu página principal tiene errores JavaScript. Desactiva todos los plugins, luego actívalos de nuevo uno por uno para encontrar cuál está causando errores.
fr_fr: Apparemment votre page d'accueil contient des erreurs javascript. Désactivez tous les plugins, puis activez-les un par un pour trouver celui qui cause ces erreurs.
it_it: Sembra che la tua home page contenga errori javascript. Disattivare tutti i plugin, quindi attivarli di nuovo uno alla volta per scoprire quale sta causando gli errori.
ja: サイトでjavascriptエラーが発生しています。全てのプラグインを無効にし、原因となるプラグインを見つけるために1つずつ有効にして下さい。
ru_ru: Похоже на главной странице есть ошибки JavaScript. Попробуйте деактивировать все плагины и включать их по одному для нахождения проблемного.
zh_cn: 您的首页有javascript错误。关闭所有的插件，然后一个一个激活看看是那个插件引起的错误。

source: Uploading
bn_bd: আপলোড হচ্ছে
de_de: Hochladen
es_es: Subiendo
es_mx: Subiendo
fr_fr: Téléchargement
it_it: Caricamento
nl_nl: Uploaden
ru_ru: Загрузка
zh_cn: 上传中

source: Try Another Image?
bn_bd: অন্য ইমেজ ব্যবহার করবেন?
de_de: Ein anderes Bild auswählen?
es_es: ¿Intentar con otra imagen?
es_mx: Seleccione otra imagen.
fr_fr: Essayer une autre image ?
ja: 他の画像をトライしますか？
nl_nl: Een andere afbeelding proberen?
ru_ru: Попробовать другое изображение?
zh_cn: 试试另一个图片？

source: Change Image
bn_bd: ছবি পরিবর্তন
de_de: Bild ändern
es_es: Cambiar imagen
es_mx: Cambiar Imagen
fr_fr: Changer l'image
it_it: Cambia Immagine
ja: 画像の変更
nl_nl: Verander afbeelding
ru_ru: Изменить изображение
zh_cn: 换图片

source: Upload Image
bn_bd: ইমেজ আপলোড করুন
de_de: Bild hochladen
es_es: Subir imagen
es_mx: Subir imagen
fr_fr: Envoyer une image
it_it: Carica immagine
ja: 画像のアップロード
nl_nl: Upload afbeelding
ru_ru: Загрузить изображение
zh_cn: 上传图片

source: You can't vote your own comment :(
bn_bd: নিজের মন্তব্যে ভোট দেওয়া যাবে না :(
de_de: Du kannst deinen eigenen Kommentar nicht bewerten :(
es_es: No puedes votar tu propio comentario :(
es_mx: No puedes promover tus propios comentarios :(
fr_fr: Vous ne pouvez pas voter sur votre propre commentaire :(
it_it: Non puoi votare un tuo commento :(
ja: 自分のコメントに投票は出来ません
nl_nl: Je kan niet op je eigen reactie stemmen :(
ru_ru: Вы не можете голосовать за собственный комментарий
zh_cn: 您不能投票给您自己的评论 :(

source: You can only vote once :)
bn_bd: একবারের বেশি ভোট দেওয়া যাবে না :)
de_de: Du kannst nur 1x abstimmen :)
es_es: Solo puedes votar una vez :)
es_mx: Solo puedes votar una vez :)
fr_fr: Vous ne pouvez voter qu'une fois :)
it_it: Puoi votare una sola volta :)
ja: 一度のみ投票可能です
nl_nl: Je kan maar één keer stemmen :)
ru_ru: Голосовать можно только 1 раз
zh_cn: 您只能投一次票 :)

source: Invalid vote
bn_bd: ভোটে সমস্যা
de_de: Ungültige Wahl
es_es: Voto no válido
es_mx: Voto inválido
fr_fr: Vote invalide
it_it: Voto non valido
ja: 無効投票
nl_nl: Ongeldige stem
zh_cn: 无效的投票

source: Failed.
bn_bd: ব্যর্থ।
de_de: Fehlgeschlagen.
es_es: Falló.
es_mx: Falló.
fr_fr: Echoué
ja: 失敗しました
nl_nl: Mislukt.
zh_cn: 失败。

source: %s debug info
de_de: %s Debug Information
fr_fr: %s informations de débogage
it_it: %s informazioni di debug
ja: %s デバッグ情報
zh_cn: %s 调试信息

source: Your site is running on %1$s. %2$s requires at least %3$s. Please update your site even if you're not going to use this theme, because outdated applications expose you to security risks
bn_bd: আপনার সাইট %1$s এ চলছে। %2$s এর জন্য কমপক্ষে %3$s দরকার। আপনি এই থিম ব্যবহার না করলেও সাইটটি আপডেট করুন, কারন পুরানো আপ্লিকেশন্স আপনার নিরাপত্তার ঝুঁকি বাড়িয়ে দেয়।
de_de: Deine Seite verwendet %1$s. %2$s benötigt mindestens %3$s. Führe ein Update für deine Seite durch, auch wenn du nicht beabsichtigst dieses Theme zu verwenden. Alte Applikationen setzen dich Sicherheitsrisiken aus.
es_es: Tu sitio está funcionando con %1$s. %2$s requiere al menos %3$s. Por favor, actualiza tu sitio incluso si no vas a utilizar este tema, ya que las aplicaciones desactualizadas se exponen a riesgos de seguridad.
es_mx: Tu sitio corre en %1$s. %2$s requiere al mínimo %3$s. Por favor actualiza incluso si no vas a usar este tema, aplicaciones anticuadas suponen un riesgo de seguridad.
fr_fr: Votre site utilise %1$s. %2$s requiert au moins %3$s. Mettez à jour votre site même si vous n'allez pas utiliser ce thème, car les applications datées vous exposent à des failles de sécurité.
it_it: Il vostro sito è in esecuzione su %1$s. %2$s richiede almeno %3$s. Si prega di aggiornare il sito anche se non avete intenzione di utilizzare questo tema, perché le applicazioni obsolete espongono a rischi per la sicurezza
ja: このサイトは、%1$s 上で動作しています。 %2$s は少なくとも %3$s を要求します。時代遅れのアプリケーションは、セキュリティリスクにさらされるので、このテーマを使わない場合でもサイトをアップデートして下さい。
nl_nl: Uw site draait op %1$s. %2$s vereist ten minste %3$s. Update je site, zelfs als je niet van plan om dit thema te gebruiken, omdat verouderde applicaties u blootstellen aan beveiligingsrisico's
zh_cn: 您的网站运行在%1$s。%2$s至少需要%3$s。请更新您的网站，即时您不打算使用这个主题，因为过时的应用会带来安全风险

source: The site is temporarily down for maintainance. Come back in a few minutes, or login in <a%s>here</a> if you're the site admin
fr_fr: Le site est temporairement inactif pour cause de maintenance. Revenez dans quelques minutes, ou connectez-vous <a%s>ici</a> si vous êtes l'administrateur du site.
ja: サイトは、メンテナンスのために一時的にダウンしています。数分後に再度確認するか、あなたがこのサイトの管理者の場合、 <a%s> ここ </a> からログインして下さい。
ru_ru: Сайт на плановом тех. обслуживании. Приходите через несколько минут, или войдите в <a%s>панель управления</a>, если вы администратор
zh_cn: 网站暂时维护中。请过一会儿再回来，或者如果您是网站管理者，请在<a%s>这里</a>登录

source: Dashboard
bn_bd: হ্যাকোল্যাব
es_es: Escritorio
es_mx: Escritorio
fr_fr: Tableau de bord
it_it: Bacheca
ja: ダッシュボード
ru_ru: Консоль
zh_cn: 控制面板

source: Go to your %s
bn_bd: আপনার %s -এ যান
de_de: Gehe zu %s
es_es: Ir a tu %s
es_mx: Ir a %s
fr_fr: Allez à votre %s
it_it: Vai al tuo %s
ja: %s へ行く
nl_nl: Ga naar je %s
zh_cn: 您的%s

source: User CSS
bn_bd: সদস্য CSS
es_es: CSS del usuario
es_mx: CSS del usuario
fr_fr: CSS utilisateur
it_it: CSS Utente
ja: ユーザCSS
nl_nl: Gebruikers CSS
ru_ru: Пользовательский стиль
zh_cn: 用户的CSS

source: documentation
bn_bd: ডকুমেনশন
de_de: Dokumentation
es_es: documentación
es_mx: documentación
it_it: documentazione
ja: ドキュメント
nl_nl: documentatie
ru_ru: документации
zh_cn: 文件

source: To make small CSS customizations you can use the %1$s option from the theme settings. For extensive customizations activate and edit the %2$s theme if available, or create your own child theme. Read the %3$s for more information.
bn_bd: ছোটখাট CSS কাস্টোমাইজেশন করার জন্য আপনি থিম সেটিংসের %1$s অপশন ব্যবহার করতে পারেন। বড় কোন কাস্টোমাইজেশনের জন্য, যদি %2$s থিম থাকে তাহলে তা সক্রিয় ও এডিট করুন অথবা নিজেই চাইল্ড থিম
de_de: Für kleinere CSS-Änderungen, verwende die Option %1$s von den Theme-Einstellungen. Für umfangreichere Änderungen aktiviere das %2$s Theme, sofern verfügbar. Oder erstelle ein eigenes Child Theme. Lese hier weiter %3$s
es_es: Para hacer pequeñas personalizaciones CSS puedes usar la opción %1$s en la configuración del tema. Para personalizaciones extensas activa y edita el tema %2$s si está disponible, o crea tu propio tema hijo. Lee la %3$s para más información.
es_mx: Para hacer modificaciones de CSS puedes usar la opción %1$s. Para más personalizaciones actica y edita %2$s si esta disponible, o crea tu propio 'child theme'. Lee la %3$s para mas información.
fr_fr: Pour de petits changements CSS, vous pouvez utiliser l'option %1$s dans les paramètres du thème. Pour des personnalisations plus complexes, activez et modifiez le thème %2$s si possible, ou créez votre propre thème enfant. Lisez le %3$s pour plus d'informations.
it_it: Per fare piccole personalizzazioni CSS è possibile utilizzare il %1$s opzioni dalle impostazioni del tema. Per le personalizzazioni ampie attivare e modificare il tema del %2$s se disponibile, oppure creare un proprio tema bambino. Leggi l'%3$s per ulteriori informazioni.
ja: 小規模なCSSのカスタマイズのために、テーマ設定から %1$s オプションを使用することが出来ます。大規模なカスタマイズのためには、可能であるならば %2$s テーマを編集するか、子テーマを作成します。詳細は、 %3$s を読んで下さい。
nl_nl: Om kleine CSS aanpassingen te maken kunt u gebruik maken van de %1$s optie uit de Thema-instellingen. Voor uitgebreide aanpassingen activeer en bewerk het %2$s thema indien beschikbaar, of maak uw eigen kind thema. Lees het %3$s voor meer informatie.
ru_ru: Чтобы внести небольшие изменения в стиль CSS вы можете использовать%1$s в настройках темы. Для обширных изменений активируйте и редактируйте тему %2$s, или создайте для этого собственную дочернюю тему. Дополнительная информация в %3$s.
zh_cn: 你可以在主题设置中的%1$s选项做一些小的CSS调整。想要调整更多，编辑主题%2$s，或者创建自己的子主题。请查看%3$s获取更多信息。

source: Do not edit core theme files because you will loose any changes you make here when you update!
fr_fr: N'éditez pas les fichiers du thème car les modifications que vous faites seront perdues lors d'une mise à jour !
ja: アップデートした際に変更が失われるためコアテーマファイルの編集をしないで下さい。
ru_ru: Не изменяйте файлы родительской темы, т.к. вы потеряете все ваши изменения при обновлении темы!
zh_cn: 不要编辑核心主题文件，因为当你更新主题的时候，这些修改将会丢失！

source: Stop spamming dude!
de_de: Hör auf zu Spammen, Kumpel!
fr_fr: Arrête de spammer mec !
it_it: Smetti di smammare!
ja: スパムを止めてください！
ru_ru: Хватит спамить, чувак!
zh_cn: 停止滥发信息！

source: Page Attributes
zh_cn: 页面属性

source: Attributes
zh_cn: 属性

source: (no parent)
zh_cn: （没有父级）

source: Parent
zh_cn: 父级

source: Template
zh_cn: 模板

source: Page Template
zh_cn: 页面模版

source: Default Template
zh_cn: 默认模版

source: Order
zh_cn: 顺序

source: Need help? Use the Help tab in the upper right of your screen.
zh_cn: 需要帮助？请使用在你的屏幕的右上角的“帮助”选项。

source: Blog Homepage
bn_bd: ব্লগ নীড়পাতা
es_es: Página principal del blog
es_mx: Pagina de Inicio del Blog
fr_fr: Page d'accueil du blog
it_it: Pagina Principale
ja: Blogホームページ
ru_ru: Главная страница
zh_cn: 博客首页

source: Search Results
bn_bd: সার্চ রেজাল্ট
de_de: Suchergebnisse
es_es: Resultados de búsqueda
es_mx: Resultados de la búsqueda
fr_fr: Résultats de recherche
it_it: Risultati della ricerca
ja: 検索結果
nl_nl: Zoekresultaten
ru_ru: Результаты поиска
zh_cn: 搜索结果

source: Author Archives
bn_bd: লেখকের আর্কাইভ
de_de: Autor Archive
es_es: Archivos de autores
es_mx: Archivos de Autor
fr_fr: Archives de l'auteur
it_it: Archivi degli autori
ja: 投稿者アーカイブ
nl_nl: Auteur archieven
ru_ru: Страница автора
zh_cn: 作者归档

source: Date-based Archives
bn_bd: ডাটা-বেসড আর্কাইভ
de_de: Datumsbasierte Archive
es_es: Archivos de fechas
es_mx: Archivos de Fecha
fr_fr: Archives par date
it_it: Archivi per data
ja: 日付ベースアーカイブ
nl_nl: Datum-gebaseerde archieven
ru_ru: Страница архива за месяц/год
zh_cn: 根据数据归档

source: Tag Archives
bn_bd: ট্যাগ আর্কাইভ
de_de: Tag Archive
es_es: Archivos de etiquetas
es_mx: Archivos de Etiqueta
fr_fr: Archives par mot-clé
it_it: Archivi dei tag
ja: タグアーカイブ
nl_nl: Tag archieven
ru_ru: Страница метки
zh_cn: 标签归档

source: Category Archives
bn_bd: বিভাগ আর্কাইভ
de_de: Kategorie Archive
es_es: Archivos de categorías
es_mx: Archivos de Categoría
fr_fr: Archives par catégorie
it_it: Archivi categorie
ja: カテゴリーアーカイブ
nl_nl: Categorie archieven
ru_ru: Страница рубрики
zh_cn: 分类归档

source: Show this widget on:
bn_bd: এখানে এই উইজেট দেখান:
de_de: Dieses Widget anzeigen auf:
es_es: Mostrar este widget en:
es_mx: Ver este widget en:
fr_fr: Montrer ce widget sur:
it_it: Mostra questo widget su:
ja: ウィジェットの表示箇所:
nl_nl: Toon deze widget op:
ru_ru: Показать этот виджет на:
zh_cn: 显示这个小工具在：

source: Single: %s
bn_bd: একক: %s
de_de: Einzeln: %s
es_es: Individual: %s
es_mx: Unico: %s
fr_fr: Article seul: %s
it_it: Singola: %s
ja: シングル: %s
nl_nl: Enkel: %s
ru_ru: Одиночные страницы типа %s
zh_cn: 单个页面：%s

source: Tax Archive: %s
bn_bd: ট্যাক্স আর্কাইভ: %s
de_de: Tax Archiv: %s
es_es: Archivo de taxonomía: %s
fr_fr: Archives de taxe: %s
it_it: Archivio Fiscale: %s
ja: Tax アーカイブ: %s
nl_nl: Categorie archief: %s
ru_ru: Cтраницы типа %s
zh_cn: 归档：%s

source: Page: %s
bn_bd: পৃষ্ঠা: %s
de_de: Seite: %s
es_es: Página: %s
es_mx: Página: %s
it_it: Pagina: %s
ja: ページ: %s
nl_nl: Pagina: %s
ru_ru: Страница: %s
zh_cn: 第%s页

source: To:
bn_bd: প্রতি:
de_de: An:
es_es: A:
es_mx: A:
fr_fr: Vers:
it_it: Visibili da:
ja: 表示対象者:
nl_nl: Naar:
ru_ru: Для:
zh_cn: 给：

source: Unregistered user (Visitor)
bn_bd: আনরেজিস্টারড সদস্য (অতিথি)
de_de: Unregistrierter Benutzer (Besucher)
es_es: Usuario no registrado (Visitante)
es_mx: No registrado (Visitante)
fr_fr: Utilisateur non enregistré (visiteur)
it_it: Utente non registrato (Ospite)
ja: 未登録ユーザ (ビジター)
nl_nl: Ongeregistreerde gebruiker (Bezoeker)
ru_ru: Незарегистрированные пользователи (гости)
zh_cn: 没有注册的用户(游客)

source: To include this widget into your posts or pages use one of the following shortcodes: %s
bn_bd: এই উইজেটকে আপনার পোস্ট বা পৃষ্ঠায় যোগ করার জন্য এদের যেকোন একটি শর্টকোড ব্যবহার করুন: %s
de_de: Um dieses Widget in Beiträgen oder auf Seiten zu verwenden, einen dieser Shortcodes verwenden: %s
es_es: Para incluir este widget en tus entradas o páginas usa uno de los siguientes shortcodes: %s
es_mx: Para agregar este widget a tus entradas o páginas, usa uno de los siguientes atajos: %s
fr_fr: Pour utiliser ce wigdet dans vos articles ou pages utilisez l'un des shortcodes suivants: %s
it_it: Per includere questo widget nei tuoi articoli o pagine usa uno dei seguenti codici brevi: %s
ja: このウィジェットを投稿やページに含めるには、次のいずれかのショートコードを利用します: %s
nl_nl: Om deze widget op je berichten of pagina's te gebruiken, maak gebruik van een van de volgende shortcodes: %s
ru_ru: Для вставки данного виджета в ваши записи или страницы, используйте следующие шорткоды: %s
zh_cn: 请使用下面之一的短代码使您的小工具放在文章或者页面中：%s
