Repository: lama7/mymystique
Catalog: lang/*.po
Languages: bn_bd, de_de, es_es, es_mx, fr_fr, it_it, ja, nl_nl, ru_ru, zh_cn

source: Log out of this account
bn_bd: এই একাউন্ট থেকে বের হয়ে যান
de_de: Aus diesem Account ausloggen
es_es: Cerrar sesión de este usuario
es_mx: Salir de esta cuenta
fr_fr: Fermer cette session
it_it: Esci da questo account
ja: このアカウントのログアウトをします
nl_nl: Dit account uitloggen
ru_ru: Выйти из этого аккаунта
zh_cn: 退出

source: Log out?
bn_bd: বের হবেন?
de_de: Ausloggen?
es_es: ¿Cerrar sesión?
es_mx: ¿Salir?
fr_fr: Fermer la session ?
it_it: Vuoi uscire?
ja: ログアウトしますか？
nl_nl: Uitloggen?
ru_ru: Выйти?
zh_cn: 退出？

source: Welcome back %s.
bn_bd: আবারও স্বাগতম %s
de_de: Willkommen zurück, %s.
es_es: Bienvenido de nuevo %s.
es_mx: Bienvenido de nuevo %s.
fr_fr: Bienvenue %s
it_it: Bentornato %s.
ja: おかえりなさい %s
nl_nl: Welkom terug %s.
ru_ru: Добро пожаловать, %s.
zh_cn: 欢迎回来，%s。

source: Change &raquo;
bn_bd: পরিবর্তন &raquo;
de_de: Ändern &raquo;
es_es: Cambiar &raquo;
es_mx: Cambiar &raquo;
fr_fr: Changer &raquo;
it_it: Cambia &raquo;
nl_nl: Verander &raquo;
zh_cn: 改变 &raquo;

source: Type your comment
bn_bd: আপনার মন্তব্য লিখুন
de_de: Schreibe hier Deinen Kommentar
es_es: Escribe tu comentario
es_mx: Escribe tu comentario
fr_fr: Tapez votre commentaire
it_it: Scrivi il tuo commento
ja: コメントを入力して下さい
nl_nl: Type je reactie
ru_ru: Оставьте свой комментарий
zh_cn: 输入您的评论

source: You may use these %1$s tags: %2$s
bn_bd: আপনি এই %1$s ট্যাগ ব্যবহার করতে পারেন: %2$s
de_de: Du kannst diese %1$s tags verwenden: %2$s
es_es: Puedes usar las siguientes etiquetas %1$s: %2$s
es_mx: Puedes usar las siguientes etiquetas: %1$s %2$s
fr_fr: Vous pouvez utiliser ces mots-clés %1$s : %2$s
it_it: Puoi usare questi tags %1$s : %2$s
ja: 次の %1$s タグが利用可能です: %2$s
nl_nl: Je mag deze %1$s tags gebruiken: %2$s
ru_ru: Вы можете использовать следующие %1$s тэги: %2$s
zh_cn: 您可以使用这些%1$s标签：%2$s

source: Post Comment
bn_bd: মন্তব্য করুন
de_de: Kommentar schreiben
es_es: Publicar comentario
es_mx: Publicar Comentario
fr_fr: Commenter l'article
it_it: Invia il commento
ja: コメントを投稿する
nl_nl: Verstuur reactie
ru_ru: Отправить
zh_cn: 发表评论

source: Cancel reply
bn_bd: উত্তর বাতিল করুন
de_de: Antwort abbrechen
es_es: Cancelar respuesta
es_mx: Cancelar respuesta
fr_fr: Annuler la réponse
it_it: Cancella la risposta
ja: 返信をキャンセル
nl_nl: Annuleer reactie
ru_ru: Не отвечать
zh_cn: 取消回复

source: Go to Top
bn_bd: উপরে যান
de_de: nach oben
es_es: Ir arriba
es_mx: Ir Arriba
fr_fr: Haut de page
it_it: Torna all'inizio
ja: ページのトップへ
nl_nl: Naar boven
ru_ru: Вверх
zh_cn: 回到顶部

source: Name (required):
de_de: Name (benötigt):
fr_fr: Nom (obligatoire):
it_it: Nome (richiesto):
ja: 名前 (必須)
ru_ru: Имя:
zh_cn: 昵称（必须的）:

source: Mail (will not be published) (required):
de_de: Emailadresse (wird nicht veröffentlicht):
fr_fr: e-mail (ne sera pas publié) (obligatoire):
it_it: E-mail (non verrà pubblicata) (richiesta):
ja: メール (必須/公開されません)
ru_ru: Email (опубликован не будет):
zh_cn: 邮箱(不会公布)(必须的)：

source: Website:
fr_fr: Site Internet:
it_it: Sito Web:
ja: ウェブサイト:
ru_ru: Сайт:
zh_cn: 网站：

source: Reply To: %s
de_de: Antworten: %s
fr_fr: Répondre à: %s
it_it: Rispondi a: %s
ja: 返信: %s
zh_cn: 回复给：%s

source: This topic is marked as closed to new replies, however your posting capabilities still allow you to do so.
de_de: Dieses Thema erlaubt keine weiteren Antworten. Deine grundsätzlichen Berechtigungen erlauben dies jedoch weiterhin.
fr_fr: Ce sujet est marqué comme fermé aux nouvelles réponses, toutefois vos droits vous permettent quand même de le faire.
it_it: Questo argomento è contrassegnato come chiuso a nuove risposte, ma le capacità di inviare comunque ti permettono di farlo.
ja: このトピックは、新しいリプライにはクローズとしてマークされました。しかしあなたの投稿機能はまだ実行可能です。
zh_cn: 这个主题关闭了回复功能，但是您的发表能力仍然允许您这样做。

source: Your account has the ability to post unrestricted HTML content.
de_de: Dein Account hat die Berechtigung für uneingeschränkte Verwendung von HTML-Code.
fr_fr: Votre compte a la possibilité de publier du contenu HTML non restreint.
it_it: Il tuo account è abilitato ad inviare senza restrizioni contenuto HTML.
ja: あなたのアカウントは、無制限のHTMLコンテンツを投稿可能です。
zh_cn: 你的账户能够发表不受限制的HTML内容。

source: Reply:
de_de: Antworten:
fr_fr: Répondre:
it_it: Rispondi:
ja: 返信:
ru_ru: Ответить:
zh_cn: 回复：

source: You may use these %s tags and attributes:
de_de: Du kannst diese %s tags und Attribute verwenden:
fr_fr: Vous pouvez utiliser ces mots-clés et attributs %s :
it_it: Puoi usare questi %s tags e attributi:
ja: あなたはこれらの %s タグと属性を使用できます:
zh_cn: 您可能使用这些%s标签和属性：

source: Tags:
fr_fr: Mots-clés:
ja: タグ:
ru_ru: Метки:
zh_cn: 标签：

source: Notify the author of follow-up replies via email
de_de: Bei Antworten, benachrichtige den Autor via email:
fr_fr: Notifier l'auteur du suivi des réponses par e-mail
it_it: Informa l'autore di risposte aggiornate via e-mail
ja: e-mailで返信の続きを投稿者に通知します
zh_cn: 通过邮件通知作者回复评论

source: Notify me of follow-up replies via email
de_de: Bei Antworten, benachrichtige mich via email
fr_fr: Me notifier du suivi des réponses par e-mail
it_it: Comunicami le risposte aggiornate via e-mail
ja: e-mailで返信の続きを私に通知します
zh_cn: 通过邮件通知我有新的回复

source: Keep a log of this edit:
de_de: Änderung im Logfile speichern:
fr_fr: Garder un historique de cette modification :
it_it: Tenere un registro di questa modifica:
ja: この編集のログを保存します:
zh_cn: 保存编辑的日志：

source: Optional reason for editing:
de_de: Änderungsgrund (optional):
fr_fr: Raison de la modification (optionnelle) :
it_it: Motivo opzionale per la modifica:
ja: 編集の理由(任意):
zh_cn: 编辑的可选原因：

source: Submit
de_de: Absenden
fr_fr: Envoyer
it_it: Sottoporre
ja: 投稿
zh_cn: 提交

source: The topic &#8216;%s&#8217; is closed to new replies.
de_de: Das Thema &#8216;%s&#8217; erlaubt keine neuen Antworten.
fr_fr: Le sujet &#8216;%s#8217; est fermé aux nouvelles réponses.
it_it: L'argomento &#8216;%s&#8217; è chiuso a nuove risposte.
ja: トピック &#8216;%s&#8217; は新規リプライは受け付けていません。
zh_cn: 这个主题&#8216;%s&#8217;已经关闭了评论。

source: The forum &#8216;%s&#8217; is closed to new topics and replies.
de_de: Das Forum &#8216;%s&#8217; erlaubt keine neuen Themen und Antworten.
fr_fr: Le forum &#8216;%s&#8217; est fermé aux nouveaux sujets et réponses.
it_it: Il forum &#8216;%s&#8217; è chiuso per nuovi argomenti e le risposte.
ja: フォーラム &#8216;%s&#8217; は、新規トピックと返信は受け付けていません。
zh_cn: 这个论坛&#8216;%s&#8217;已经关闭了新主题和回复。

source: You cannot reply to this topic.
de_de: Du kannst auf dieses Thema nicht antworten.
fr_fr: Vous ne pouvez pas répondre à ce sujet.
it_it: Non puoi rispondere a questo argomento.
ja: このトピックに返信することは出来ません。
ru_ru: Вы не можете комментировать эту запись.
zh_cn: 您不能回复这个主题。

source: You must be logged in to reply to this topic.
de_de: Du musst eingeloggt sein, um auf dieses Thema antworten zu können.
fr_fr: Vous devez être connecté pour répondre à ce sujet.
it_it: Devi essere registrato per rispondere a questo argomento.
ja: このトピックに返信するためにはログインする必要があります。
zh_cn: 您必须登录才能回复这个主题。

source: Merge topic "%s"
de_de: Thema "%s" zusammenführen
fr_fr: Fusionner le sujet "%s"
it_it: Unisci argomento "%s"
ja: トピック "%s" をマージする
zh_cn: 合并主题"%s"

source: Select the topic to merge this one into. The destination topic will remain the lead topic, and this one will change into a reply.
de_de: Wähle das Thema zum Zusammenführen aus. Das Zielthema wird das führende Thema bleiben, und dies hier wird als Antwort angehängt.
fr_fr: Sélectionner le sujet a fusionner avec celui-ci. Le sujet de destination restera le sujet principal, et celui-ci sera changé en réponse.
it_it: Selezionare l'argomento da fondere con questo. Il topic di destinazione rimane il tema di piombo, e questo si trasforma in una risposta.
ja: このトピックにマージするトピックを選択します。行き先であるトピックが残り、一つの返信に変更されます。
zh_cn: 选择想要合并到的主题。目标主题将会保留主主题，并且这个将转变成一个回复。

source: To keep this topic as the lead, go to the other topic and use the merge tool from there instead.
de_de: Um dieses Thema als Führendes auszuwählen, gehe zum anderen Thema und nutze dort die Funktion Zusammenführen.
fr_fr: Pour conserver ce sujet comme sujet principal, allez dans l'autre sujet et utilisez l'outil de fusion à partir de celui-ci.
it_it: Per mantenere questo argomento come il piombo, vai all'altro argomento e utilizza lo strumento di unione da lì.
ja: このトピックをleadトピックとして保持するために、他のトピックへ移動し、代わりにそこからマージツールを使用します。
zh_cn: 为了保持这个主题领先，去其他主题，使用替代的合并工具。

source: All replies within both topics will be merged chronologically. The order of the merged replies is based on the time and date they were posted. If the destination topic was created after this one, it's post date will be updated to second earlier than this one.
de_de: Alle Antworten beider Themen werden chronologisch zusammengeführt. Die Reihenfolge der zusammengeführten Antworten basiert auf Datum u. Uhrzeit der jeweiligen Antwort. Falls das Zielthema nach diesem Thema erstellt wurde, wird das Erstellungsdatum entspr. angepasst.
fr_fr: Les réponses de ces deux sujets seront fusionnées par ordre chronologique. L'ordre est basé sur la date et l'heure des réponses. Si le sujet de destination a été créé après celui-ci, sa date de publication sera mise à jour à une seconde avant celui-ci.
it_it: Tutte le risposte all'interno di entrambi gli argomenti saranno cronologicamente uniti. L'ordine delle risposte unite è basato sulla data e l'ora in cui sono stati pubblicati. Se l'argomento di destinazione è stato creato dopo di questo, la data dell'argomento verrà aggiornato un secondo prima di questo.
ja: 両方のトピックの全てのリプライは時系列でマージされます。マージされたリプライの順は、それらが投稿された日時をベースとしています。もし、目的のトピックがこのトピックより後に作成された場合、その投稿日時はこれよりも早い時間にアップデートされます。
zh_cn: 所有在这些主题的回复将被同时合并。合并之后的回复顺序将会按照发布的时间来排序。如果目的主题的创建时间比这个晚，它的发表日期将会更新为第二个比这个早的。

source: Merge with this topic:
de_de: Mit diesem Thema zusammenführen:
fr_fr: Fusionner avec ce sujet :
it_it: Unire a questo argomento:
ja: このトピックとマージする:
zh_cn: 与这个主题合并：

source: No topics were found to which the topic could be merged to!
de_de: Keine Themen zum Zusammenführen wurden gefunden!
fr_fr: Aucun sujet n'a été trouvé afin de le fusionner avec celui-ci !
it_it: Non ci sono argomenti a cui l'argomento potrebbe essere unito!
ja: マージできるトピックは見つかりませんでした！
zh_cn: 没有发现可以合并的主题！

source: There are no other topics in this forum to merge with.
de_de: Es gibt im Forum keine anderen Themen, die für eine Zusammenführung geeignet wären.
fr_fr: Il n'y a pas d'autres sujets à fusionner dans ce forum.
it_it: Non ci sono altri argomenti in questo forum per fonderli insieme.
ja: このフォーラムにマージする他のトピックはありません。
zh_cn: 这个论坛没有其他主题可以合并。

source: Merge topic subscribers
de_de: Themen-Abonnenten zusammenführen
fr_fr: Fusionner les abonnées au sujet
it_it: Unisci i sottoscrittori di questo argomento
ja: トピックの購読者をマージします
zh_cn: 合并主题的订阅者

source: Merge topic favoriters
de_de: Thema favorisierende Benutzer zusammenführen
fr_fr: Fusionner les personnes ayant mis ce sujet en favori.
it_it: Unisci gli argomenti preferiti
ja: トピックのfavoriterをマージします
zh_cn: 合并主题爱好者

source: Merge topic tags
de_de: Thema tags zusammenführen
fr_fr: Fusionner les mots-clés du sujet
it_it: Unisci i tag di questo argomento
ja: トピックのタグをマージします
zh_cn: 合并主题标签

source: <strong>WARNING:</strong> This process cannot be undone.
de_de: <strong>WARNUNG:</strong> Dieser Vorgang kann nicht rückgängig gemacht werden.
fr_fr: <strong>ATTENTION :</strong> Cette action ne peut être annulée.
it_it: <strong>ATTENZIONE:</strong> Questo processo non può essere annullato.
ja: <strong>WARNING:</strong> このプロセスを取り消すことは出来ません。
zh_cn: <strong>警告:</strong>这个过程是不能复原的。

source: You do not have the permissions to edit this topic!
de_de: Du hast keine Berechtigung zum Editieren dieses Themas!
fr_fr: Vous n'avez pas les permissions pour modifier ce sujet !
it_it: Non hai i permessi per modificare questo argomento!
ja: このトピックを編集するためのパーミッションがありません！
zh_cn: 你没有权限来编辑这个主题！

source: You cannot edit this topic.
de_de: Du kannst dieses Thema nicht bearbeiten.
fr_fr: Vous ne pouvez pas modifier ce sujet.
it_it: Non è possibile modificare questo argomento.
ja: このトピックを編集することは出来ません。
zh_cn: 您不能编辑这个主题。

source: When you split a topic, you are slicing it in half starting with the reply you just selected. Choose to use that reply as a new topic with a new title, or merge those replies into an existing topic.
de_de: Wenn du ein Thema splittest, wird es ab der Antwort gesplittet, die du gerade ausgewählt hast. Wähle diese Antwort als neues Thema mit einem neuen Titel, oder führe diese Antworten mit einem anderen Thema zusammen.
fr_fr: Quand vous découpez un sujet, vous le séparez en deux à partir de la réponse que vous avez sélectionnée. Utilisez cette réponse afin de créer un nouveau sujet avec un nouveau titre, ou fusionnez ces réponses dans un sujet existant.
it_it: Quando si divide un argomento, lo si divide in due a partire dalla risposta appena selezionata. Scegliere di utilizzare tale risposta come un nuovo argomento con un nuovo titolo, o unire tali risposte in un argomento esistente.
ja: トピックを分割する際、選択したリプライから始まるように半分にスライスします。新しいタイトルの新しいトピックとして返信を使用するのか、既存のトピックにこれらのトピックを結合するのか選択して下さい。
zh_cn: 当你分割主题时，您将把它从您刚刚选的评论处分成两半。选择一个回复用新的标题当作一个新的主题，或者合并那些回复到一个已存在的主题。

source: If you use the existing topic option, replies within both topics will be merged chronologically. The order of the merged replies is based on the time and date they were posted.
de_de: Wenn du die Option vorhandenes Thema wählst, dann werden die Antworten beider Themen chronologisch zusammengeführt. Die Reihenfolge der zusammengeführten Antworten basiert auf Datum u. Uhrzeit der jeweiligen Antwort.
fr_fr: Si vous utilisez l'option de sujet existant, les réponses de ces deux sujets seront fusionnées par ordre chronologique. L'ordre est basé sur la date et l'heure des réponses.
it_it: Se si utilizza l'opzione esistente per l'argomento, le risposte ai due argomenti saranno fuse insieme in ordine cronologico. L'ordine delle risposte fuse insieme è basato sulla data e l'ora in cui sono state pubblicate.
ja: 既存のトピックオプションを使用した時、両方のトピックの返信が年代順に結合されます。結合されたリプライの順番は、投稿された日時に基づきます。
zh_cn: 如果您使用已存在的主题的选项，所有主题中的回复都会自动合并。合并后的回复顺序是基于发表的时间来的。

source: New topic in <strong>%s</strong> titled:
de_de: Neues Thema in <strong>%s</strong> , mit dem Titel:
fr_fr: Nouveau sujet dans <strong>%s</strong> titré :
it_it: Nuovo argomento nel <strong>%s</strong> dal titolo:
ja: <strong>%s</strong> の新しいトピックのタイトル:
zh_cn: 新主题在<strong>%s</strong>标题中：

source: Split: %s
de_de: Teilen: %s
fr_fr: Découper : %s
it_it: Dividere: %s
ja: 分割: %s
zh_cn: 分离：%s

source: Use an existing topic in this forum:
de_de: Verwende ein existierendes Thema in diesem Forum:
fr_fr: Utiliser un sujet existant dans ce forum :
it_it: Utilizzare un argomento esistente in questo forum:
ja: このフォーラムで既存のトピックを使用する
zh_cn: 使用在这个论坛中已存在的主题：

source: No other topics found!
de_de: Keine anderen Themen gefunden!
fr_fr: Pas d'autres sujets trouvés !
it_it: Nessun altro argomento trovato
ja: 他にトピックはありません！
zh_cn: 没有发现其他主题！

source: Copy subscribers to the new topic
de_de: Abonnenten zum neuen Thema kopieren
fr_fr: Copier les abonnés au sujet vers le nouveau sujet
it_it: Copia i sottoscrittori nel nuovo argomento
ja: 新しいトピックに購読者をコピーする
zh_cn: 复制订阅者到新的主题

source: Copy favoriters to the new topic
de_de: Benutzer, die dieses Thema favorisieren, zum neuen Thema kopieren
fr_fr: Copier les personnes ayant mis ce sujet en favori vers le nouveau sujet
it_it: Copia i Favoriti nel nuovo argomento
ja: 新しいトピックにfavoriterをコピーする
zh_cn: 复制爱好者到新的主题

source: Copy topic tags to the new topic
de_de: Themen-Tags in das neue Thema kopieren
fr_fr: Copier les mots-clés du sujet vers le nouveau sujet
it_it: Copia i tag dell'argomento in un nuovo argomento
ja: 新しいトピックにトピックタグをコピーする
zh_cn: 复制主题标签到新的主题

source: Manage Tag: "%s"
de_de: Tag verwalten: "%s"
fr_fr: Gérer les mots-clés : "%s"
it_it: Gestione dei Tag: "%s"
ja: タグ管理: "%s"
zh_cn: 管理标签："%s"

source: Rename
de_de: Umbenennen
fr_fr: Renommer
it_it: Rinominare
ja: 名前の変更
zh_cn: 重命名

source: Leave the slug empty to have one automatically generated.
de_de: Slug leer lassen, damit er automatisch erzeugt wird.
fr_fr: Laisser le slug vide pour en générer un automatiquement.
it_it: Lasciare il campo slug vuoto per averne uno generato automaticamente.
ja: slugを自動生成させるために、空にして下さい。
zh_cn: 让这个芯片变空，以盛放自动生成的一个。

source: Changing the slug affects its permalink. Any links to the old slug will stop working.
de_de: Das Ändern des Slugs hat Auswirkungen auf den Permalink. Alle alten Slug-Links werden nicht mehr funktionieren.
fr_fr: Changer le slug affecte les permaliens. Tous les liens avec l'ancien slug ne fonctionneront plus.
it_it: La modifica degli slug influenza il suo permalink. Tutti i link per lo slug vecchio smetteranno di funzionare.
ja: slugの変更は、パーマリンクに影響します。古いslugへのどんなリンクも動作しないでしょう。
zh_cn: 更改slug影响它的永久链接。所有链接到slug的将会停止工作。

source: Name:
fr_fr: Nom:
it_it: Nome:
ja: 名前:
zh_cn: 名字：

source: Merge
de_de: Zusammenführen
fr_fr: Fusionner
it_it: Incorporare
ja: 結合
zh_cn: 合并

source: Merging tags together cannot be undone.
de_de: Das Zusammenführen von Tags kann nicht rückgängig gemacht werden.
fr_fr: Fusionner les mots-clés ensemble ne peut être annulé.
it_it: L'unione dei tag non può essere annullata.
ja: タグの結合を行なうと元には戻せません
zh_cn: 合并标签是不能复原的。

source: Existing tag:
de_de: Existierender Tag:
fr_fr: Mot-clé existant:
it_it: Tag esistente:
ja: 既存のタグ:
zh_cn: 存在的标签：

source: Are you sure you want to merge the "%s" tag into the tag you specified?
de_de: Bist du sicher, dass du den Tag "%s" mit dem angegebenen Tag zusammenführen willst?
fr_fr: Êtes-vous sûr de vouloir fusionner le mot-clé "%s" avec le mot-clé que vous avez spécifié ?
it_it: Sei sicuro che desideri unire i "%s" tag nel tag specificato?
ja: 指定したタグに "%s" タグを結合してよろしいですか？
zh_cn: 您确定您要将"%s" 这个标签合并到您指明的标签吗？

source: This does not delete your topics. Only the tag itself is deleted.
de_de: Dieser Vorgang löscht nicht das Thema, nur den Tag.
fr_fr: Ceci ne supprime pas vos sujets. Seul le mot-clé lui-même est détruit.
it_it: Questo non cancellerà i tuoi argomenti. Solo il tag verrà eliminato.
ja: あなたのトピックは削除されません。タグのみが削除されます。
zh_cn: 这不会删除您的主题。只会删除标签本身。

source: Deleting a tag cannot be undone.
de_de: Das Löschen eines Tags kann nicht rückgängig gemacht werden.
fr_fr: Supprimer un mot-clé ne peut être annulé.
it_it: L'eliminazione di un tag non può essere annullata.
ja: タグを削除すると元に戻すことは出来ません。
zh_cn: 删除一个标签是不能复原的。

source: Any links to this tag will no longer function.
de_de: Alle Links zu diesem Tag werden ab sofort nicht mehr funktionieren.
fr_fr: Tous les liens vers ce mot-clé ne fonctionneront plus.
it_it: Tutti i link a questo tag non funzioneranno più.
ja: このタグへのどんなリンクももはや機能しません。
zh_cn: 这个标签的所有链接将不再工作。

source: Are you sure you want to delete the "%s" tag? This is permanent and cannot be undone.
de_de: Bist du sicher, dass du den Tag "%s" löschen willst? Das kann nicht rückgängig gemacht werden.
fr_fr: Êtes-vous sûr de vouloir supprimer le mot-clé "%s" ? Ceci est permanent et ne peut être annulé.
it_it: Sei sicuro di voler eliminare i "%s" tag? Questa modifica è permanente e non può essere annullata.
ja: "%s" タグを削除しますか？元には戻せません。
zh_cn: 您确定您要删除"%s" 这个标签吗？这是永久生效且不可欢迎的。

source: Now Editing &ldquo;%s&rdquo;
de_de: Jetzt ändern &ldquo;%s&rdquo;
fr_fr: Editer maintenant &ldquo;%s&rdquo;
it_it: Adesso modifica &ldquo;%s&rdquo;
ja: &ldquo;%s&rdquo; を現在編集中
zh_cn: 编辑&ldquo;%s&rdquo;

source: Create New Topic in &ldquo;%s&rdquo;
de_de: Neues Thema in &ldquo;%s&rdquo; erstellen
fr_fr: Créer un nouveau sujet dans &ldquo;%s&rdquo;
it_it: Crea una nuovo argomento in &ldquo;%s&rdquo;
ja: &ldquo;%s&rdquo; に新規トピックを作成します
zh_cn: 在&ldquo;%s&rdquo;创建一个新的主题

source: Create New Topic
de_de: Ein neues Thema erstellen
fr_fr: Créer un nouveau sujet
it_it: Crea un nuovo Argomento
ja: 新規トピックの作成
zh_cn: 创建新主题

source: This forum is marked as closed to new topics, however your posting capabilities still allow you to do so.
de_de: Dieses Forum erlaubt keine neuen Themen. Deine grundsätzlichen Berechtigungen erlauben dies jedoch weiterhin.
fr_fr: Ce forum est marqué comme fermé aux nouveaux sujets, toutefois vos droits vous permettent quand même de le faire.
it_it: Questo forum è contrassegnato come chiuso a nuovi argomenti, ma le capacità di inviare comunque ti permettono di farlo.
ja: このフォーラムは、新規トピックの作成をクローズしているとマークされています。しかし投稿はまだ可能です。
zh_cn: 这个论坛被设置为不允许发新主题，但是您仍然有发表主题的权利。

source: Topic Title (Maximum Length: %d):
de_de: Thementitel (max. Zeichenanzahl: %d):
fr_fr: Titre du sujet (Taille maximum: %d):
it_it: Titolo argomento (Lunghezza massima: %d):
ja: トピックタイトル (最大長: %d):
zh_cn: 主题标题(最大长度：%d):

source: Topic Description:
de_de: Themenbeschreibung
fr_fr: Description du sujet:
it_it: Descrizione dell'argomento:
ja: トピックの記述
ru_ru: Описание:
zh_cn: 主题描述：

source: Topic Tags:
de_de: Themen Tags:
fr_fr: Mots-clés du sujet:
it_it: Tags argomento:
ja: トピックタグ
zh_cn: 主题标签：

source: Forum:
ja: フォーラム:
zh_cn: 论坛：

source: Topic Type:
de_de: Thementyp:
fr_fr: Type de sujet:
it_it: Tipo di argomento:
ja: トピックタイプ:
zh_cn: 主题类型：

source: You cannot create new topics at this time.
de_de: Du kannst zur Zeit keine neuen Themen erstellen.
fr_fr: Vous ne pouvez pas créer de nouveaux sujets pour le moment.
it_it: Non è possibile creare nuovi argomenti in questo momento.
ja: 現在新規トピックの作成が出来ません。
zh_cn: 您现在不能创建新主题。

source: You must be logged in to create new topics.
de_de: Du musst eingeloggt sein, um Themen zu erstellen.
fr_fr: Vous devez être connecté pour créer de nouveaux sujets.
it_it: Devi essere registrato per creare nuovi argomenti.
ja: 新規トピックの作成のためにログインする必要があります。
zh_cn: 您必须登录才能发表主题。

source: First Name
de_de: Vorname
fr_fr: Prénom
it_it: Nome
ja: 名
zh_cn: 名

source: Last Name
de_de: Nachname
fr_fr: Nom
it_it: Cognome
ja: 姓
zh_cn: 姓

source: Nickname
fr_fr: Pseudo
ja: ニックネーム
zh_cn: 昵称

source: Display name publicly as
de_de: öffentlicher Name
fr_fr: Afficher le nom publique comme
it_it: Nome visualizzato pubblicamente
ja: 公式の表示名
zh_cn: 公开场合下显示的名字为

source: Contact Info
de_de: Kontakt
fr_fr: Informations de contact
it_it: informazioni di contatto
ja: コンタクト情報
zh_cn: 联系方式

source: About Yourself
de_de: Über Dich
fr_fr: À propos de vous
it_it: Informazioni su di te
ja: あなたについて
zh_cn: 关于你自己

source: About the user
de_de: Über den Benutzer
fr_fr: À propos de l'utilisateur
it_it: Informazioni sull'autore
ja: ユーザーについて
ru_ru: Об авторе
zh_cn: 关于用户

source: Biographical Info
de_de: Biografie
fr_fr: Informations biographiques
it_it: Informazioni Biografiche
ja: 経歴情報
zh_cn: 履历信息

source: Share a little biographical information to fill out your profile. This may be shown publicly.
de_de: Teile hier ein paar biografische Informationen. Diese sind möglicherweise öffentlich zugänglich.
fr_fr: Partagez une petite biographie afin d'étoffer votre profil. Ceci peut être affiché au public.
it_it: Condividere alcune informazioni biografiche per riempire il tuo profilo. Queste possono essere mostrate pubblicamente.
ja: プロフィールを記入するために経歴情報を少し共有します。これは公開されるかもしれません。
zh_cn: 使用履历信息来填写个人资料。这个可能会被公开显示。

source: Account
de_de: Konto
fr_fr: Compte
ja: アカウント
zh_cn: 账户

source: Username
de_de: Benutzername
fr_fr: Nom d'utilisateur
it_it: Nome Utente
ja: ユーザー名
ru_ru: Имя пользователя
zh_cn: 用户名

source: Usernames cannot be changed.
de_de: Benutzernamen können nicht geändert werden.
fr_fr: Les noms d'utilisateurs ne peuvent pas être changés.
it_it: I nome utente non possono essere cambiati.
ja: ユーザ名は変更することが出来ません。
zh_cn: 用户名不得改变。

source: Email
zh_cn: 邮箱

source: There is a pending email address change to <code>%1$s</code>. <a href="%2$s">Cancel</a>
de_de: Es gibt eine ausstehende Änderung der emailadresse auf <code>%1$s</code>. <a href="%2$s">Abbrechen</a>
fr_fr: Il y a une demande en attente pour un changement d'adresse e-mail en <code>%1$s</code>. <a href="%2$s">Annuler</a>
it_it: C'è un cambio di indirizzo e-mail in attesa a <code>%1$s</code>. <a href="%2$s"> Annulla </a>
ja: <code>%1$s</code> に変更する保留中のe-mailアドレスがあります。 <a href="%2$s">キャンセル</a>
zh_cn: 这个邮箱地址正改变为<code>%1$s</code>。<a href="%2$s">取消</a>
