Repository: lama7/mymystique
Catalog: lang/*.po
Languages: bn_bd, de_de, es_es, es_mx, fr_fr, it_it, ja, nl_nl, ru_ru, zh_cn

source: New Password
de_de: Neues Passwort
fr_fr: Nouveau mot de passe
it_it: Nuova Password
ja: 新しいパスワード
zh_cn: 新密码

source: If you would like to change the password type a new one. Otherwise leave this blank.
de_de: Wenn du das Passwort ändern willst, hier ein Neues eingeben. Andernfalls leer lassen.
fr_fr: Si vous voulez changer le mot de passe tapez un nouveau.Sinon, laissez ce champ vide.
it_it: Se si desidera si può cambiare la password con una nuova. In caso contrario, lasciare vuoto il campo.
ja: パスワードを変更したい場合、新しいパスワードをタイプします。それ以外の場合は空白のままにします。
zh_cn: 如果您想改变密码，请输入一个新的。否则请留空。

source: Type your new password again
de_de: Neues Passwort wiederholen
fr_fr: Tapez votre nouveau mot de passe une autre fois
it_it: Gigita la tua nuova password di nuovo
ja: 新しいパスワードを再度入力します
zh_cn: 再次输入新密码

source: Hint: The password should be at least seven characters long. To make it stronger, use upper and lower case letters, numbers and symbols like ! " ? $ % ^ &amp;).
de_de: Tip: Das Passwort muss mind. 7 Zeichen lang sein. Um es sicherer zu machen, verwende Groß- und Kleinbuchstaben, Zahlen und Zeichen wie ! " ? $ % ^ &amp;).
fr_fr: Conseil: Le mot de passe doit contenir au moins sept caractères. Pour le rendre plus fort, utilisez des majuscules, des minuscules, des chiffres et des caractères comme ! " ? $ % ^ &amp;).
it_it: Suggerimento: La password deve essere di almeno sette caratteri. Per renderla più forte, utilizzare lettere maiuscole e minuscole, numeri e simboli come! " ? $ % ^ &amp;).
ja: ヒント: パスワードは少なくとも7文字以上にするべきです。より強固なパスワードのためには、大文字、小文字、数字、! " ? $ % ^ &amp;) などの記号を使用します。
zh_cn: 提示：密码长度至少7个字符。为加强密码强度，使用大小写字母、数字和特殊字符比如 ! " ? $ % ^ &amp;)。

source: Role:
de_de: Rolle:
fr_fr: Rôle:
it_it: Ruolo:
ja: 役割:
ru_ru: Роль:
zh_cn: 角色：

source: Super Admin
it_it: Super Amministratore
zh_cn: 超级管理员

source: Grant this user super admin privileges for the Network.
de_de: Diesem Benutzer Super Admin Rechte geben.
fr_fr: Donner les droits Super Admin à cet utilisateur pour le Réseau.
it_it: Concedere i privilegi di amministratore per la rete.
ja: ネットワークのために、このユーザに最高のadmin権限を与えて下さい。
zh_cn: 给予这个用户管理网络的超级管理员权限。

source: Update Profile
de_de: Update Profil
fr_fr: Mettre à jour profil
it_it: Aggiornamento Profilo
ja: プロフィールのアップデート
zh_cn: 更新个人资料

source: Update User
de_de: Update Benutzer
fr_fr: Mettre à jour utilisateur
it_it: Aggiornamento Utente
ja: ユーザーのアップデート
zh_cn: 更新用户

source: Oops, nothing here :(
bn_bd: উপস্, এখানে কিছুই নাই :(
de_de: Oops, nichts gefunden :(
es_es: Ups, no hay nada aquí :(
es_mx: Ups, no hay nada aquí :(
fr_fr: Oops, rien ici :(
it_it: Oops, non c'è nulla qui :(
ja: ここにはありません。
nl_nl: Oeps, niks gevonden hier :(
ru_ru: Ошибка, ничего не найдено.
zh_cn: 欧浦斯，没有东西 :(

source: Forum
ja: フォーラム
zh_cn: 论坛

source: Topics
de_de: Themen
fr_fr: Sujets
it_it: Argomenti
ja: トピック
zh_cn: 主题

source: Replies
de_de: Antworten
fr_fr: Réponses
it_it: Rispondi
ja: 返信
zh_cn: 回复

source: Freshness
de_de: Aktualität
fr_fr: Fraîcheur
it_it: Aggiorna
ja: フレッシュネス
zh_cn: 新鲜

source: %1$s at %2$s
de_de: %1$s um %2$s Uhr
fr_fr: %1$s à %2$s
it_it: %1$s in %2$s
ru_ru: %1$s от %2$s
zh_cn: %1$s在%2$s

source: Topic
de_de: Thema
fr_fr: Sujet
it_it: Argomento
ja: トピック
zh_cn: 主题

source: Voices
de_de: Stimmen
fr_fr: Voix
it_it: Voci
ja: ボイス
zh_cn: 声音

source: Started by: %1$s
de_de: Gestartet von: %1$s
fr_fr: Débuté par: %1$s
it_it: Iniziato da: %1$s
zh_cn: 开始于：%1$s

source: in: <a href="%1$s">%2$s</a>
fr_fr: dans: <a href="%1$s">%2$s</a>
zh_cn: 在：<a href="%1$s">%2$s</a>

source: Comments (%s)
bn_bd: মন্তব্য (%s)
de_de: Kommentare (%s)
es_es: Comentarios (%s)
es_mx: Comentarios (%s)
fr_fr: Commentaires (%s)
it_it: Commenti (%s)
ja: コメント (%s)
nl_nl: Reacties (%s)
ru_ru: Комментарии (%s)
zh_cn: 评论(%s)

source: Comment Feed for this Post
bn_bd: এই পোস্টের মন্তব্য ফিড
de_de: Kommentar-Feed für diesen Beitrag
es_es: Feed de comentarios de esta entrada
es_mx: Feed de Comentarios en esta Entrada
fr_fr: Flux de commentaires pour cet article
it_it: Segui i commenti di questo articolo
ja: この投稿のコメントフィード
nl_nl: Reacties feed voor dit bericht
ru_ru: RSS-лента комментариев этой записи
zh_cn: 订阅该文章的评论

source: Blog archives grouped by month
fr_fr: Archives du blog groupées par mois
ja: 月毎にグループ化されたブログアーカイブ
zh_cn: 按月份进行博客归档

source: 1 column page (no sidebars)
fr_fr: 1 colonne (pas de barre latérale)
ja: 1カラムページ(サイドバーなし)
zh_cn: 1栏页面（没有侧边栏）

source: 2 column page (left sidebar)
fr_fr: 2 colonnes (barre latérale à gauche)
ja: 2カラムページ(左サイドバー)
zh_cn: 2栏页面（侧边栏在左边）

source: 2 column page (right sidebar)
fr_fr: 2 colonnes (barre latérale à droite)
ja: 2カラムページ(右サイドバー)
zh_cn: 2栏页面（侧边栏在右边）

source: 3 column page
fr_fr: 3 colonnes
ja: 3カラムページ
zh_cn: 3栏页面

source: 3 column page (sidebars on the left)
fr_fr: 3 colonnes (barres latérales à gauche)
ja: 3カラムページ(左サイドバー)
zh_cn: 3栏页面（侧边栏在左边）

source: 3 column page (sidebars on the right)
fr_fr: 3 colonnes (barres latérales à droite)
ja: 3カラムページ(右サイドバー)
zh_cn: 3栏页面（侧边栏在右边）

source: Password recovery
fr_fr: Récupération du mot de passe
ja: パスワードの復元
zh_cn: [%s] 密码重置

source: Enter a username or e-mail address.
de_de: Benutzername oder Emailadresse eingeben.
fr_fr: Entrer un nom d'utilisateur ou une adresse e-mail.
it_it: Inserisci un nome utente o indirizzo e-mail.
ja: ユーザー名かe-mailアドレスを入力して下さい。
ru_ru: Введите имя пользователя или адрес email.
zh_cn: 输入用户名或邮箱。

source: There is no user registered with that email address.
de_de: Es gibt keinen registrierten Benutzer mit dieser Emailadresse.
fr_fr: Il n'y a pas d'utilisateur enregistré avec cette adresse e-mail.
it_it: Non esiste un utente registrato con questo indirizzo e-mail
ja: そのメールアドレスで登録されているユーザーはいません。
ru_ru: Нет пользователя с таким адресом email.
zh_cn: 没有用户使用这个邮箱注册。

source: There is no user with that name.
de_de: Es gibt keinen Benutzer mit diesem Namen.
fr_fr: Il n'y a pas d'utilisateur avec ce nom.
it_it: Non c'è nessun utente con quel nome.
ja: その名前のユーザーはいません。
ru_ru: Нет пользователя с таким именем.
zh_cn: 没有用户使用这个名字。

source: Password reset is not allowed for this user
zh_cn: 密码重置对于这个用户是不被允许的。

source: Someone requested that the password be reset for the following account:
zh_cn: 有人要求为下列的账户重置密码：

source: Username: %s
zh_cn: 用户名：%s

source: If this was a mistake, just ignore this email and nothing will happen.
zh_cn: 如果只是一个误会，请忽略这封邮件，什么事都不会发生。

source: To reset your password, visit the following address:
zh_cn: 为了重置您的密码，请访问下面的地址：

source: [%s] Password Reset
zh_cn: [%s] 密码重置

source: Failed to send confirmation e-mail. Please contact the site admin.
de_de: Bestätigungsemail konnte nicht gesendet werden. Bitte kontaktieren Sie den Administrator.
fr_fr: Echec lors de l'envoi de l'e-mail de confirmation. Merci de contacter l'administrateur du site.
it_it: Impossibile inviare mail di conferma. Si prega di contattare l'amministratore del sito.
ja: 確認メールの送付に失敗しました。サイトの管理者に問い合わせて下さい。
ru_ru: Ошибка при отправке письма с подтверждением. Пожалуйста, свяжитесь с администратором сайта.
zh_cn: 发送确认邮件失败。请联系站点管理员。

source: Invalid key
zh_cn: 无效的密钥

source: Invalid login
zh_cn: 无效登录

source: Check your e-mail for the confirmation link.
zh_cn: 请在您的邮箱中查看确认的链接。

source: Your password has been reset.
zh_cn: 您的密码已经重置。

source: Username or E-mail:
zh_cn: 用户名或者邮箱：

source: Get New Password
de_de: Neues Passwort
fr_fr: Obtenir un nouveau mot de passe
it_it: Ottenere una nuova password
ja: 新しいパスワードを入手します
ru_ru: Получить новый пароль
zh_cn: 获取新密码

source: Sign-up
fr_fr: Inscrivez-vous
ja: サインアップ
zh_cn: 注册

source: Srsly?
de_de: Ist nicht dein Ernst ?
fr_fr: Sérieusement ?
ru_ru: Че, правда?
zh_cn: 确定吗？

source: You left the user name field empty.
de_de: Du hast das Feld Benutzername leer gelassen.
es_es: No has introducido un nombre de usuario.
fr_fr: Vous avez laissé le champ nom d'utilisateur vide.
it_it: Hai lasciato il campo nome utente vuoto.
ja: ユーザー名フィールドが空のままです。
ru_ru: Вы не указали свое имя пользователя.
zh_cn: 您没有填写用户名。

source: Invalid user name, illegal characters.
de_de: Ungültiger Benutzername, nicht erlaubte Zeichen.
es_es: Nombre de usuario no válido, caracteres no permitidos.
fr_fr: Nom d'utilisateur invalide, caractères illégaux.
it_it: Nome utente non valido, caratteri non validi.
ja: 無効なユーザー名,不正な文字。
ru_ru: Некорректное имя пользователя (недопустимые символы).
zh_cn: 无效的用户名，含有非法字符。

source: User name already registered, choose another.
de_de: Benutzername schon vorhanden, wähle einen anderen Namen.
fr_fr: Nom d'utilisateur déjà utilisé, merci d'en choisir un autre.
it_it: Il nome utente esiste già, scegline un altro.
ja: ユーザー名は既に登録されています。他の名前を選択してください。
ru_ru: Такое имя пользователя уже зарегистрировано, выберите другое.
zh_cn: 用户名已经被注册，请换一个。

source: You left the e-mail field empty.
de_de: Du hast das Feld Email-Adresse leer gelassen.
es_es: No has introducido un e-mail.
fr_fr: Vous avez laissé le champ e-mail vide.
it_it: Hai lasciato il campo e-mail vuoto.
ja: e-mailフィールドが空のままです。
ru_ru: Вы не указали свой адрес email.
zh_cn: 您没有填写邮箱地址。

source: Invalid e-mail address.
de_de: Ungültige Email-Adresse.
es_es: Dirección de e-mail no válida.
fr_fr: Adresse e-mail invalide.
it_it: Indirizzo e-mail non valido
ja: 無効なe-mailアドレスです。
ru_ru: Некорректный адрес email.
zh_cn: 无效的邮箱地址。

source: This email is already registered, please choose another one.
de_de: Diese Email-Adresse ist schon vorhanden, bitte wähle eine andere Email-Adresse.
fr_fr: Cet e-mail est déjà enregistré, merci d'en choisir un autre.
it_it: Questa email è già stata registrata, per favore scegline un'altra.
ja: このe-mailは既に登録されています。他のを選択して下さい。
ru_ru: Такой адрес email уже зарегистрирован, введите другой.
zh_cn: 这个邮箱已经能够被注册，请换一个。

source: Registration failed, please contact the <a href="mailto:%s">webmaster</a>
de_de: Registrierung fehlgeschlagen, bitte kontaktiere den <a href="mailto:%s">Webmaster</a>
es_es: El registro ha fallado, por favor contacta con el <a href="mailto:%s">webmaster</a>
fr_fr: Echec de l'enregistrement, veuillez contacter le <a href="mailto:%s">webmaster</a>
it_it: La registrazione non è andata a buon fine, per favore contatta il <a href="mailto:%s">webmaster</a>
ja: 登録は失敗しました。<a href="mailto:%s">webmaster</a>にコンタクトを取って下さい。
ru_ru: Регистрация не удалась, пожалуйста свяжитесь с <a href="mailto:%s">администратором сайта</a>
zh_cn: 注册失败，请联系<a href="mailto:%s">网站管理者</a>

source: You must be logged in to do this
de_de: Du musst eingeloggt sein, um dies zu tun
fr_fr: Vous devez être connecté pour faire cela.
it_it: Devi essere loggato per fare questo
ja: これを実行するのはログインする必要があります
ru_ru: Вы должны быть залогинены для выполнения данного действия
zh_cn: 您必须<a href="%s">登录</a>才能发表评论。

source: Registration has been disabled.
fr_fr: L'enregistrement a été désactivé.
ja: 登録が無効になっています。
zh_cn: 注册已经被取消

source: You must first <a href="%s">log in</a>, and then you can create a new site.
zh_cn: 您必须<a href="%s">登录</a>才能创建一个新的站点。

source: Greetings Site Administrator! You are currently allowing &#8220;%s&#8221; registrations. To change or disable registration go to your <a href="%s">Options page</a>.
zh_cn: 网站管理者，你好！您现在允许 &#8220;%s&#8221;注册。改变或关闭注册请到您的<a href="%s">配置页面</a>。

source: %s is your new username
zh_cn: %s 是您新的用户名

source: But, before you can start using your new username, <strong>you must activate it</strong>.
zh_cn: 但是，在您开始使用您的新用户名前，<strong>您必须激活它</strong>。

source: Check your inbox at <strong>%1$s</strong> and click the link given.
zh_cn: 在<strong>%1$s</strong>查看您的收件箱，并且点击给出的链接。

source: If you do not activate your username within two days, you will have to sign up again.
zh_cn: 如果您在两天内还没有激活您的用户名的话，您不得不再次注册。

source: Congratulations! Your new site, %s, is almost ready.
zh_cn: 恭喜！您新的站点，%s，已经完成了。

source: But, before you can start using your site, <strong>you must activate it</strong>.
zh_cn: 但是，在您开始使用您的站点前，<strong>您必须激活它</strong>。

source: Check your inbox at <strong>%s</strong> and click the link given.
zh_cn: 在<strong>%1$s</strong>查看您的收件箱，并且点击给出的链接。

source: If you do not activate your site within two days, you will have to sign up again.
zh_cn: 如果您在两天内还没有激活您的用户名的话，您不得不再次注册。

source: Still waiting for your email?
zh_cn: 还没有收到邮件？

source: If you haven&#8217;t received your email yet, there are a number of things you can do:
zh_cn: 如果您还没有收到邮件，你可以试试下面的途径：

source: Wait a little longer. Sometimes delivery of email can be delayed by processes outside of our control.
zh_cn: 再等一会。有时候传送邮件的过程会延误，这不在我们的控制范围之内。

source: Check the junk or spam folder of your email client. Sometime emails wind up there by mistake.
zh_cn: 在您的邮箱中检查垃圾邮件或者广告邮件。有时候邮件会错误地放在那些文件夹中。

source: Have you entered your email correctly? You have entered %s, if it&#8217;s incorrect, you will not receive your email.
zh_cn: 您是否正确地输入了您的邮箱地址？您已经进入%s，如果它是错误的，您将不会收到您的邮件。

source: %s is yours.
de_de: %s gehört dir.
fr_fr: %s est la vôtre.
it_it: %s è tuo.
zh_cn: %s 是您的。

source: <a href="http://%1$s">http://%2$s</a> is your new site. <a href="%3$s">Log in</a> as &#8220;%4$s&#8221; using your existing password.
zh_cn: <a href="http://%1$s">http://%2$s</a>是您的新站点。使用&#8220;%4$s&#8221;用户名<a href="%3$s">登录</a> ，输入您的密码。

source: Get <em>another</em> %s site in seconds
zh_cn: 在短时间内获取<em>另一个</em>%s 站点

source: Welcome back, %s. By filling out the form below, you can <strong>add another site to your account</strong>. There is no limit to the number of sites you can have, so create to your heart&#8217;s content, but write responsibly!
zh_cn: 欢迎回来，%s。通过填写下面的表格，你可以<strong>添加另一个站点到您的账户</strong>。这里对你可以拥有的站点数目没有限制，所以创造是发自内心的，但是写是要负责任的。

source: Sites you are already a member of:
zh_cn: 您已经是一下站点的会员：

source: If you&#8217;re not going to use a great site domain, leave it for a new user. Now have at it!
zh_cn: 如果您还没有打算用一个好的网站域名，留给一个新的用户。现在拥有它吧！

source: Username:
zh_cn: 昵称：

source: (Must be at least 4 characters, letters and numbers only.)
zh_cn: （至少4个字符，只允许字母和数字。）

source: Email Address:
zh_cn: 邮箱地址：

source: We send your registration email to this address. (Double-check your email address before continuing.
zh_cn: 我们将把您的注册邮件发往这个地址。（继续前请再次检查您的邮箱地址。

source: Gimme a site!
zh_cn: 给我一个网站！

source: Just a username, please.
zh_cn: 拜托，只是一个昵称。

source: Next
de_de: Weiter
fr_fr: Suivant
it_it: Prossimo
ja: 次へ
zh_cn: 下一个

source: Create User
de_de: Benutzer anlegen
fr_fr: Créer un utilisateur
it_it: Crea utente
zh_cn: 创建用户

source: Site Domain:
zh_cn: 网站域名：

source: Site Name:
zh_cn: 网站名字：

source: Your address will be %s.
zh_cn: 您的地址将是 %s。

source: domain
zh_cn: 域名

source: sitename
zh_cn: 网站名

source: Must be at least 4 characters, letters and numbers only. It cannot be changed, so choose carefully!
zh_cn: 至少4个字符，只允许字母和数字。这个不能改变，请慎重选择！

source: Site Title:
zh_cn: 站点标题：

source: Privacy:
zh_cn: 隐私:

source: Allow my site to appear in search engines like Google, Technorati, and in public listings around this network.
zh_cn: 允许我的站点出现在类似于Google、Technorati搜索引擎，并且在这个网络上公开显示。

source: Create Site
zh_cn: 创建站点

source: User list
fr_fr: Liste des utilisateurs
ja: ユーザーリスト
zh_cn: 用户列表

source: Registered
fr_fr: Enregistré
zh_cn: 注册的

source: Permanent Link: %s
bn_bd: স্থায়ী লিংক: %s
es_es: Enlace permanente: %s
es_mx: Enlace Permanente: %s
fr_fr: Lien permanent: %s
it_it: Collegamenti permanenti: %s
ja: パーマネントリンク: %s
nl_nl: Link: %s
ru_ru: Ссылка на запись %s
zh_cn: 永久链接：%s

source: Didn't find any related posts :(
bn_bd: এধরণের কোন পোস্ট পাওয়া গেল না :(
de_de: Keine ähnlichen Beiträge gefunden :(
es_es: No se han encontrado entradas relacionadas :(
es_mx: No encontramos entradas relacionadas :(
fr_fr: Aucun article connexe trouvé :(
it_it: Non trovo nessun articolo correlato :(
ja: 関連する投稿が見つかりませんでした。
nl_nl: Geen gerelateerde berichten gevonden :(
ru_ru: Похожих записей не найдено :(
zh_cn: 不好意思，没有找到任何相关的文章 :(

source: Search results for %1$s (%2$d)
de_de: Suchergebnisse für %1$s (%2$d)
fr_fr: Résultats de la recherche pour %1$s (%2$d)
it_it: Risultati della ricerca di %1$s (%2$d)
ja: %1$s (%2$d) の検索結果
ru_ru: Результаты поиска для %1$s (%2$d)
zh_cn: 对%1$s (%2$d)的搜索结果

source: Nothing found :(
bn_bd: কিছুই পাওয়া গেল না :(
de_de: Nichts gefunden :(
es_es: No se han encontrado resultados :(
es_mx: No encontramos nada :(
fr_fr: Rien de trouvé :(
it_it: Nessun risultato :(
ja: 何も見つかりませんでした。
nl_nl: Niks gevonden :(
ru_ru: Ничего не найдено
zh_cn: 没有找到 :(

source: Try a different search...
bn_bd: অন্য কিছু সার্চ করুন...
de_de: Versuche es bitte mit einem anderen Suchbegriff...
es_es: Probar una búsqueda diferente...
es_mx: Intenta una búsqueda distinta...
fr_fr: Essayez une recherche différente...
it_it: Prova con una ricerca diversa...
ja: 他の検索をトライして下さい...
nl_nl: Probeer een andere zoekterm...
ru_ru: Попробуйте поискать что-нибудь другое.
zh_cn: 尝试一下不同的搜索...

source: %s is empty. Add widgets here, otherwise this area will not be visible in the frontend
bn_bd: %s খালি আছে। এখানে উইজেট যুক্ত করুন, নাহলে এ স্থানটা দৃশ্যমান হবে না
de_de: %s ist leer. Hier Widgets hinzufügen, andererseits wird dieser Bereich auf dem Frontend leer bleiben.
es_es: La <em>%s</em> está vacía. Añade widgets aquí, si no esta área no estará visible.
es_mx: %s esta vacía. Agrega widgets aqui, de otro modo esta zona no será visible.
fr_fr: %s est vide. Ajoutez des widgets ici, autrement cet emplacement ne sera pas visible.
it_it: %s è vuota. Aggiungi i widgets qui dalla tua Bacheca, altrimenti quest'area non sarà visibile
ja: %s が空です。ここにウィジェットを追加して下さい。そうしない場合、このエリアはフロントエンドには表示されません。
nl_nl: %s is leeg. Voeg hier widgets toe, anders word dit gebied niet zichtbaar
ru_ru: %s пуста. Добавьте сюда виджеты, иначе эта область не будет показана на сайте
zh_cn: %s是空的。在这里添加小工具，否则这个区域不会在前面显示

source: There are no topics in this forum.
de_de: In diesem Forum gibt es noch keine Themen.
fr_fr: Il n'y a pas de sujets dans ce forum.
it_it: Non ci sono argomenti in questo Forum.
ja: このフォーラムにはトピックはありません。
ru_ru: Нет ни одной темы в этом разделе.
zh_cn: 这个论坛没有主题。

source: You do not have permission to view this forum.
de_de: Du hast keine Berechtigung für dieses Forum.
fr_fr: Vous n'avez pas le droit de consulter ce forum.
it_it: Non hai i permessi per visualizzare questo forum.
ja: このフォーラムを閲覧するための権限がありません。
zh_cn: 你没有权限来查看这个论坛。

source: Editing reply #%d to: %s
de_de: Ändern Antwort #%d an: %s
fr_fr: Modifier la réponse #%d en: %s
it_it: Modifica risposta #%d a: %s
zh_cn: 编辑评论#%d：%s

source: Posted on %1$s at %2$s
de_de: Geschrieben am %1$s um %2$s Uhr
fr_fr: Posté dans %1$s à %2$s
it_it: Articoli pubblicati da %1$s in %2$s
ja: %1$s %2$s に投稿されました。
ru_ru: Опубликовано в рубрике %1$s, %2$s
zh_cn: 于%2$s发表在%1$s

source: Creator
de_de: Ersteller
fr_fr: Créateur
it_it: Creatore
zh_cn: 创作者

source: No topics found.
de_de: Keine Themen gefunden.
fr_fr: Aucun sujet trouvé.
it_it: Non ho trovato nessun argomento.
ja: トピックが見つかりませんでした。
ru_ru: Ничего не найдено.
zh_cn: 没有发现主题.

source: This entry was posted by %1$s on %2$s at %3$s, and is filed under %4$s. Follow any responses to this post through %5$s.
bn_bd: এই পোস্ট %2$s তারিখে, %3$s টার সময় %1$s লিখেছেন। এটি %4$s বিভাগে প্রকাশিত। %5$s -এর মাধ্যমে সাথে থাকুন।
de_de: Dieser Beitrag wurde durch %1$s am %2$s um %3$s Uhr erstellt und ist in %4$s kategorisiert. Jede Reaktion auf diesen Beitrag kannst du mit %5$s verfolgen.
es_es: Este artículo fue publicado por %1$s el %2$s a las %3$s, y está archivado en %4$s. Sigue las respuestas a esta entrada a través de %5$s.
es_mx: Entrada publicada por %1$s el %2$s a las %3$s, archivada bajo %4$s. Da seguimiento a las respuestas usando %5$s.
fr_fr: Cet article a été posté par %1$s le %2$s à %3$s dans la catégorie %4$s. Suivez les réponses de ce poste avec %5$s.
it_it: Questo articolo è stato inserito da %1$s il %2$s alle %3$s, ed è archiviato in %4$s. Puoi seguire le risposte con i feeds %5$s.
ja: このエントリーは、%1$s によって %2$s %3$s に投稿され、 %4$s 内でファイルされています。 %5$s を経由してこの投稿に対するコメントをフォロー出来ます。
nl_nl: Dit bericht is gepost door %1$s op %2$s om %3$s, en is gearchiveerd onder %4$s. Volg elke reactie op deze post via %5$s.
ru_ru: Эта запись написана автором %1$s, %2$s в %3$s, и размещена в категории %4$s. Следите за ответами на эту запись с помощью %5$s.
zh_cn: 这篇文章由%1$s在%2$s%3$s发布在%4$s。通过%5$s可以订阅这个文章的回复。

source: You can <a%1$s>leave a response</a> or <a%2$s>trackback</a> from your own site.
bn_bd: আপনি <a%1$s>মন্তব্য</a> করতে বা আপনার সাইট থেকে <a%2$s>ট্র্যাকব্যাক</a> করতে পারেন
de_de: Du kannst <a%1$s>eine Antwort</a> oder <a%2$s>einen Trackback</a> von deiner eigenen Seite hinterlassen.
es_es: Puedes <a%1$s>dejar un comentario</a> o <a%2$s>enviar un trackback</a> desde tu propio sitio.
es_mx: Puedes <a%1$s>dejar una respuesta</a> o usar un<a%2$s>trackback</a> para tu sitio.
fr_fr: Vous pouvez <a%1$s>laisser un commentaire</a> ou <a%2$s>un trackback</a> de votre propre site.
it_it: Oppure <a%1$s> scrivere un commento </a> o anche <a%2$s> segnalare un trackback </a> dal tuo sito.
ja: <a%1$s>コメント</a> と <a%2$s>トラックバック</a> の両方を受け付けています。
nl_nl: Je kan <a%1$s>een reactie achterlaten</a> of <a%2$s>trackback</a> van je eigen site.
ru_ru: Вы можете <a%1$s>написать комментарий</a> или <a%2$s>разместить обратную ссылку</a> на своем сайте.
zh_cn: 您可以<a%1$s>留下评论</a>或<a%2$s>引用</a>到您自己的站点。

source: Responses are currently closed, but you can <a%1$s>trackback</a> from your own site.
bn_bd: এখন মন্তব্য করা বন্ধ রাখা হয়েছে, কিন্তু আপনি আপনার সাইট থেকে <a%2$s>ট্র্যাকব্যাক</a> করতে পারেন
de_de: Antworten sind zur Zeit deaktiviert, aber du kannst einen <a%1$s>Trackback</a> von deiner eigenen Seite hinterlassen.
es_es: En este momento no se permiten comentarios, pero puedes <a%1$s>enviar un trackback</a> desde tu propio sitio.
es_mx: No se permiten respuestas por el momento, pero puedes usar un <a%1$s>trackback</a> desde tu website.
fr_fr: Les commentaires sont actuellement fermés, mais vous pouvez laisser un <a%1$s>Trackback</a> depuis votre propre site.
it_it: I commenti sono al momento chiusi, ma puoi <a%1$s>segnalare un trackback</a> dal tuo sito.
ja: コメントは現在受け付けていませんが、 <a%1$s>トラックバック</a> は受け付けています。
nl_nl: Reacties zijn gesloten, maar je kan <a%1$s>trackbacken</a> via je eigen site.
zh_cn: 评论现在已关闭，但是您可以从您自己的站点<a%1$s>引用</a>。

source: You can skip to the end and leave a response. Pinging is currently not allowed.
bn_bd: আপনি একেবারে নিচে গিয়ে মন্তব্য করতে পারেন। এখন পিং করা বন্ধ রাখা হয়েছে
de_de: Du kannst zum Ende springen und eine Antwort hinterlassen. Pings sind zur Zeit deaktiviert.
es_es: Puedes ir hasta abajo y dejar una respuesta. No se permiten pings.
es_mx: Puedes ir directamente a dejar una respuesta. Hacer ping no está permitido por el momento.
fr_fr: Vous pouvez sauter jusqu'à la fin et laisser un commentaire. Les pings ne sont actuellement pas autorisés.
it_it: Puoi andare alla fine e lasciare un commento. Il Ping al momento non è permesso.
ja: コメントを受け付けていますが、トラックバックは現在受け付けていません。
nl_nl: Je kan naar het einde van deze pagina en een reactie achterlaten. Pingen is niet toegestaan.
zh_cn: 您可以直接跳到底部并回应。Pinging现在是不允许的。

source: Both comments and pings are currently closed.
bn_bd: এখন মন্তব্য আর পিং দুটাই বন্ধ রাখা হয়েছে
de_de: Kommentar- und Pingfunktion sind z.Zt. deaktiviert.
es_es: Están cerrados tanto los comentarios como los pings.
es_mx: No se permiten comentarios y pings.
fr_fr: Les commentaires et les pings sont actuellement désactivés.
it_it: Sia i commenti che i Ping sono attualmente chiusi.
ja: コメントとトラックバックの両方を現在受け付けていません。
nl_nl: Reacties en pings zijn gesloten.
zh_cn: 评论和ping功能现在已关闭。

source: Topic Tag: %s
de_de: Themen Tag: %s
fr_fr: Mot-clé du sujet : %s
it_it: Tag dell'argomento: %s
ja: トピックタグ: %s
zh_cn: 主题标签：%s

source: by %s
bn_bd: লিখেছেন %s,
de_de: von %s
es_es: por %s
es_mx: por %s
fr_fr: par %s
it_it: Scritto da %s
nl_nl: door %s
ru_ru: Автор: %s
zh_cn: 由%s发布

source: in %s
bn_bd: %s বিভাগে
es_es: en %s
es_mx: en %s
fr_fr: dans %s
ja: ( %s )
ru_ru: в %s
zh_cn: 在%s

source: Profile: %s
de_de: Profil: %s
fr_fr: Profil: %s
it_it: Profilo: %s
ja: プロフィール: %s
ru_ru: Профиль: %s
zh_cn: 个人资料：%s
